{
  "DOI": "10.1007/s00439-015-1567-0",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-015-1567-0",
  "alternative-id": [
    "1567"
  ],
  "author": [
    {
      "affiliation": [],
      "family": "van de Luijtgaarden",
      "given": "Koen M.",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Heijsman",
      "given": "Daphne",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Maugeri",
      "given": "Alessandra",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Weiss",
      "given": "Marjan M.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Verhagen",
      "given": "Hence J. M.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "IJpma",
      "given": "Arne",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Brüggenwirth",
      "given": "Hennie T.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Majoor-Krakauer",
      "given": "Danielle",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": [
      "link.springer.com"
    ]
  },
  "created": {
    "date-parts": [
      [
        2015,
        5,
        27
      ]
    ],
    "date-time": "2015-05-27T07:41:37Z",
    "timestamp": 1432712497000
  },
  "deposited": {
    "date-parts": [
      [
        2020,
        5,
        15
      ]
    ],
    "date-time": "2020-05-15T07:47:51Z",
    "timestamp": 1589528871000
  },
  "funder": [
    {
      "DOI": "10.13039/100010527",
      "doi-asserted-by": "crossref",
      "name": "NHS Health Scotland"
    }
  ],
  "indexed": {
    "date-parts": [
      [
        2024,
        2,
        2
      ]
    ],
    "date-time": "2024-02-02T16:02:04Z",
    "timestamp": 1706889724910
  },
  "is-referenced-by-count": 23,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "8",
  "issued": {
    "date-parts": [
      [
        2015,
        5,
        28
      ]
    ]
  },
  "journal-issue": {
    "issue": "8",
    "published-print": {
      "date-parts": [
        [
          2015,
          8
        ]
      ]
    }
  },
  "language": "en",
  "license": [
    {
      "URL": "http://creativecommons.org/licenses/by/4.0",
      "content-version": "unspecified",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2015,
            5,
            28
          ]
        ],
        "date-time": "2015-05-28T00:00:00Z",
        "timestamp": 1432771200000
      }
    }
  ],
  "link": [
    {
      "URL": "http://link.springer.com/article/10.1007/s00439-015-1567-0/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-015-1567-0.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-015-1567-0",
      "content-type": "unspecified",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "881-893",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2015,
        5,
        28
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2015,
        5,
        28
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2015,
        8
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1001/archpsyc.1977.01770220111013",
      "author": "NC Andreasen",
      "doi-asserted-by": "crossref",
      "first-page": "1229",
      "journal-title": "Arch Gen Psychiatry",
      "key": "1567_CR1",
      "unstructured": "Andreasen NC, Endicott J, Spitzer RL, Winokur G (1977) The family history method using diagnostic criteria. Reliability and validity. Arch Gen Psychiatry 34:1229–1235",
      "volume": "34",
      "year": "1977"
    },
    {
      "DOI": "10.1002/humu.9377",
      "author": "E Arbustini",
      "doi-asserted-by": "crossref",
      "first-page": "494",
      "journal-title": "Hum Mutat",
      "key": "1567_CR2",
      "unstructured": "Arbustini E, Grasso M, Ansaldi S, Malattia C, Pilotto A, Porcu E, Disabella E, Marziliano N, Pisani A, Lanzarini L, Mannarino S, Larizza D, Mosconi M, Antoniazzi E, Zoia MC, Meloni G, Magrassi L, Brega A, Bedeschi MF, Torrente I, Mari F, Tavazzi L (2005) Identification of sixty-two novel and twelve known FBN1 mutations in eighty-one unrelated probands with Marfan syndrome and other fibrillinopathies. Hum Mutat 26:494",
      "volume": "26",
      "year": "2005"
    },
    {
      "DOI": "10.1038/ejhg.2009.141",
      "author": "AF Baas",
      "doi-asserted-by": "crossref",
      "first-page": "240",
      "journal-title": "Eur J Hum Genet",
      "key": "1567_CR3",
      "unstructured": "Baas AF, Medic J, van’t Slot R, de Kovel CG, Zhernakova A, Geelkerken RH, Kranendonk SE, van Sterkenburg SM, Grobbee DE, Boll AP, Wijmenga C, Blankensteijn JD, Ruigrok YM (2010) Association of the TGF-beta receptor genes with abdominal aortic aneurysm. Eur J Hum Genet 18:240–244",
      "volume": "18",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng.2348",
      "author": "C Boileau",
      "doi-asserted-by": "crossref",
      "first-page": "916",
      "journal-title": "Nat Genet",
      "key": "1567_CR4",
      "unstructured": "Boileau C, Guo DC, Hanna N, Regalado ES, Detaint D, Gong L, Varret M, Prakash SK, Li AH, d’Indy H, Braverman AC, Grandchamp B, Kwartler CS, Gouya L, Santos-Cortez RL, Abifadel M, Leal SM, Muti C, Shendure J, Gross MS, Rieder MJ, Vahanian A, Nickerson DA, Michel JB, Jondeau G, Milewicz DM (2012) TGFB2 mutations cause familial thoracic aortic aneurysms and dissections associated with mild systemic features of Marfan syndrome. Nat Genet 44:916–921",
      "volume": "44",
      "year": "2012"
    },
    {
      "DOI": "10.1016/j.ajhg.2011.10.002",
      "doi-asserted-by": "crossref",
      "key": "1567_CR5",
      "unstructured": "Bown MJ, Jones GT, Harrison SC, Wright BJ, Bumpstead S, Baas AF, Gretarsdottir S, Badger SA, Bradley DT, Burnand K, Child AH, Clough RE, Cockerill G, Hafez H, Scott DJ, Futers S, Johnson A, Sohrabi S, Smith A, Thompson MM, van Bockxmeer FM, Waltham M, Matthiasson SE, Thorleifsson G, Thorsteinsdottir U, Blankensteijn JD, Teijink JA, Wijmenga C, de Graaf J, Kiemeney LA, Assimes TL, McPherson R, Consortium CA, Global BC, Consortium D, Consortium V, Folkersen L, Franco-Cereceda A, Palmen J, Smith AJ, Sylvius N, Wild JB, Refstrup M, Edkins S, Gwilliam R, Hunt SE, Potter S, Lindholt JS, Frikke-Schmidt R, Tybjaerg-Hansen A, Hughes AE, Golledge J, Norman PE, van Rij A, Powell JT, Eriksson P, Stefansson K, Thompson JR, Humphries SE, Sayers RD, Deloukas P, Samani NJ (2011) Abdominal aortic aneurysm is associated with a variant in low-density lipoprotein receptor-related protein 1. Am J Hum Genet 89:619–27"
    },
    {
      "DOI": "10.1067/mva.2000.107563",
      "author": "T Brunelli",
      "doi-asserted-by": "crossref",
      "first-page": "531",
      "journal-title": "J Vasc Surg",
      "key": "1567_CR6",
      "unstructured": "Brunelli T, Prisco D, Fedi S, Rogolino A, Farsi A, Marcucci R, Giusti B, Pratesi C, Pulli R, Gensini GF, Abbate R, Pepe G (2000) High prevalence of mild hyperhomocysteinemia in patients with abdominal aortic aneurysm. J Vasc Surg 32:531–536",
      "volume": "32",
      "year": "2000"
    },
    {
      "DOI": "10.1111/cge.12436",
      "doi-asserted-by": "crossref",
      "key": "1567_CR7",
      "unstructured": "Cook JR, Carta L, Galatioto J, Ramirez F (2014) Cardiovascular manifestations in Marfan syndrome and related diseases; multiple genes causing similar phenotypes. Clin Genet"
    },
    {
      "DOI": "10.1038/352337a0",
      "author": "HC Dietz",
      "doi-asserted-by": "crossref",
      "first-page": "337",
      "journal-title": "Nature",
      "key": "1567_CR8",
      "unstructured": "Dietz HC, Cutting GR, Pyeritz RE, Maslen CL, Sakai LY, Corson GM, Puffenberger EG, Hamosh A, Nanthakumar EJ, Curristin SM et al (1991) Marfan syndrome caused by a recurrent de novo missense mutation in the fibrillin gene. Nature 352:337–339",
      "volume": "352",
      "year": "1991"
    },
    {
      "author": "F Ferrara",
      "first-page": "421",
      "journal-title": "Clin Hemorheol Microcirc",
      "key": "1567_CR9",
      "unstructured": "Ferrara F, Novo S, Grimaudo S, Raimondi F, Meli F, Amato C, Amodeo G, Lo Presti R, Caimi G (2006) Methylenetetrahydrofolate reductase mutation in subjects with abdominal aortic aneurysm subdivided for age. Clin Hemorheol Microcirc 34:421–426",
      "volume": "34",
      "year": "2006"
    },
    {
      "DOI": "10.1038/ng.3021",
      "author": "Genome of the Netherlands C",
      "doi-asserted-by": "crossref",
      "first-page": "818",
      "journal-title": "Nat Genet",
      "key": "1567_CR10",
      "unstructured": "Genome of the Netherlands C (2014) Whole-genome sequence variation, population structure and demographic history of the Dutch population. Nat Genet 46:818–825",
      "volume": "46",
      "year": "2014"
    },
    {
      "DOI": "10.1038/ng.622",
      "author": "S Gretarsdottir",
      "doi-asserted-by": "crossref",
      "first-page": "692",
      "journal-title": "Nat Genet",
      "key": "1567_CR11",
      "unstructured": "Gretarsdottir S, Baas AF, Thorleifsson G, Holm H, den Heijer M, de Vries JP, Kranendonk SE, Zeebregts CJ, van Sterkenburg SM, Geelkerken RH, van Rij AM, Williams MJ, Boll AP, Kostic JP, Jonasdottir A, Walters GB, Masson G, Sulem P, Saemundsdottir J, Mouy M, Magnusson KP, Tromp G, Elmore JR, Sakalihasan N, Limet R, Defraigne JO, Ferrell RE, Ronkainen A, Ruigrok YM, Wijmenga C, Grobbee DE, Shah SH, Granger CB, Quyyumi AA, Vaccarino V, Patel RS, Zafari AM, Levey AI, Austin H, Girelli D, Pignatti PF, Olivieri O, Martinelli N, Malerba G, Trabetti E, Becker LC, Becker DM, Reilly MP, Rader DJ, Mueller T, Dieplinger B, Haltmayer M, Urbonavicius S, Lindblad B, Gottsater A, Gaetani E, Pola R, Wells P, Rodger M, Forgie M, Langlois N, Corral J, Vicente V, Fontcuberta J, Espana F, Grarup N, Jorgensen T, Witte DR, Hansen T, Pedersen O, Aben KK, de Graaf J, Holewijn S, Folkersen L, Franco-Cereceda A, Eriksson P, Collier DA, Stefansson H, Steinthorsdottir V, Rafnar T, Valdimarsson EM, Magnadottir HB, Sveinbjornsdottir S, Olafsson I, Magnusson MK, Palmason R, Haraldsdottir V, Andersen K, Onundarson PT, Thorgeirsson G, Kiemeney LA, Powell JT, Carey DJ, Kuivaniemi H, Lindholt JS, Jones GT, Kong A, Blankensteijn JD, Matthiasson SE, Thorsteinsdottir U et al (2010) Genome-wide association study identifies a sequence variant within the DAB2IP gene conferring susceptibility to abdominal aortic aneurysm. Nat Genet 42:692–697",
      "volume": "42",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng.2007.6",
      "author": "DC Guo",
      "doi-asserted-by": "crossref",
      "first-page": "1488",
      "journal-title": "Nat Genet",
      "key": "1567_CR12",
      "unstructured": "Guo DC, Pannu H, Tran-Fadulu V, Papke CL, Yu RK, Avidan N, Bourgeois S, Estrera AL, Safi HJ, Sparks E, Amor D, Ades L, McConnell V, Willoughby CE, Abuelo D, Willing M, Lewis RA, Kim DH, Scherer S, Tung PP, Ahn C, Buja LM, Raman CS, Shete SS, Milewicz DM (2007) Mutations in smooth muscle alpha-actin (ACTA2) lead to thoracic aortic aneurysms and dissections. Nat Genet 39:1488–1493",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng.72",
      "author": "A Helgadottir",
      "doi-asserted-by": "crossref",
      "first-page": "217",
      "journal-title": "Nat Genet",
      "key": "1567_CR13",
      "unstructured": "Helgadottir A, Thorleifsson G, Magnusson KP, Gretarsdottir S, Steinthorsdottir V, Manolescu A, Jones GT, Rinkel GJ, Blankensteijn JD, Ronkainen A, Jaaskelainen JE, Kyo Y, Lenk GM, Sakalihasan N, Kostulas K, Gottsater A, Flex A, Stefansson H, Hansen T, Andersen G, Weinsheimer S, Borch-Johnsen K, Jorgensen T, Shah SH, Quyyumi AA, Granger CB, Reilly MP, Austin H, Levey AI, Vaccarino V, Palsdottir E, Walters GB, Jonsdottir T, Snorradottir S, Magnusdottir D, Gudmundsson G, Ferrell RE, Sveinbjornsdottir S, Hernesniemi J, Niemela M, Limet R, Andersen K, Sigurdsson G, Benediktsson R, Verhoeven EL, Teijink JA, Grobbee DE, Rader DJ, Collier DA, Pedersen O, Pola R, Hillert J, Lindblad B, Valdimarsson EM, Magnadottir HB, Wijmenga C, Tromp G, Baas AF, Ruigrok YM, van Rij AM, Kuivaniemi H, Powell JT, Matthiasson SE, Gulcher JR, Thorgeirsson G, Kong A, Thorsteinsdottir U, Stefansson K (2008) The same sequence variant on 9p21 associates with myocardial infarction, abdominal aortic aneurysm and intracranial aneurysm. Nat Genet 40:217–224",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1086/504304",
      "author": "V Hucthagowder",
      "doi-asserted-by": "crossref",
      "first-page": "1075",
      "journal-title": "Am J Hum Genet",
      "key": "1567_CR14",
      "unstructured": "Hucthagowder V, Sausgruber N, Kim KH, Angle B, Marmorstein LY, Urban Z (2006) Fibulin-4: a novel gene for an autosomal recessive cutis laxa syndrome. Am J Hum Genet 78:1075–1080",
      "volume": "78",
      "year": "2006"
    },
    {
      "DOI": "10.1111/j.1469-1809.2009.00545.x",
      "author": "CC Hung",
      "doi-asserted-by": "crossref",
      "first-page": "559",
      "journal-title": "Ann Hum Genet",
      "key": "1567_CR15",
      "unstructured": "Hung CC, Lin SY, Lee CN, Cheng HY, Lin SP, Chen MR, Chen CP, Chang CH, Lin CY, Yu CC, Chiu HH, Cheng WF, Ho HN, Niu DM, Su YN (2009) Mutation spectrum of the fibrillin-1 (FBN1) gene in Taiwanese patients with Marfan syndrome. Ann Hum Genet 73:559–567",
      "volume": "73",
      "year": "2009"
    },
    {
      "DOI": "10.1016/j.ejvs.2005.02.047",
      "author": "GT Jones",
      "doi-asserted-by": "crossref",
      "first-page": "137",
      "journal-title": "Eur J Vasc Endovasc Surg",
      "key": "1567_CR16",
      "unstructured": "Jones GT, Harris EL, Phillips LV, van Rij AM (2005) The methylenetetrahydrofolate reductase C677T polymorphism does not associate with susceptibility to abdominal aortic aneurysm. Eur J Vasc Endovasc Surg 30:137–142",
      "volume": "30",
      "year": "2005"
    },
    {
      "DOI": "10.1093/hmg/ddt141",
      "author": "GT Jones",
      "doi-asserted-by": "crossref",
      "first-page": "2941",
      "journal-title": "Hum Mol Genet",
      "key": "1567_CR17",
      "unstructured": "Jones GT, Bown MJ, Gretarsdottir S, Romaine SP, Helgadottir A, Yu G, Tromp G, Norman PE, Jin C, Baas AF, Blankensteijn JD, Kullo IJ, Phillips LV, Williams MJ, Topless R, Merriman TR, Vasudevan TM, Lewis DR, Blair RD, Hill AA, Sayers RD, Powell JT, Deloukas P, Thorleifsson G, Matthiasson SE, Thorsteinsdottir U, Golledge J, Ariens RA, Johnson A, Sohrabi S, Scott DJ, Carey DJ, Erdman R, Elmore JR, Kuivaniemi H, Samani NJ, Stefansson K, van Rij AM (2013) A sequence variant associated with sortilin-1 (SORT1) on 1p13.3 is independently associated with abdominal aortic aneurysm. Hum Mol Genet 22:2941–2947",
      "volume": "22",
      "year": "2013"
    },
    {
      "DOI": "10.1016/S0140-6736(05)67789-6",
      "author": "DP Judge",
      "doi-asserted-by": "crossref",
      "first-page": "1965",
      "journal-title": "Lancet",
      "key": "1567_CR18",
      "unstructured": "Judge DP, Dietz HC (2005) Marfan’s syndrome. Lancet 366:1965–1976",
      "volume": "366",
      "year": "2005"
    },
    {
      "DOI": "10.1186/1750-1172-7-61",
      "author": "M Kappanayil",
      "doi-asserted-by": "crossref",
      "first-page": "61",
      "journal-title": "Orphanet J Rare Dis",
      "key": "1567_CR19",
      "unstructured": "Kappanayil M, Nampoothiri S, Kannan R, Renard M, Coucke P, Malfait F, Menon S, Ravindran HK, Kurup R, Faiyaz-Ul-Haque M, Kumar K, De Paepe A (2012) Characterization of a distinct lethal arteriopathy syndrome in twenty-two infants associated with an identical, novel mutation in FBLN4 gene, confirms fibulin-4 as a critical determinant of human vascular elastogenesis. Orphanet J Rare Dis 7:61",
      "volume": "7",
      "year": "2012"
    },
    {
      "DOI": "10.1161/CIRCRESAHA.111.261743",
      "author": "SQ Kuang",
      "doi-asserted-by": "crossref",
      "first-page": "1411",
      "journal-title": "Circ Res",
      "key": "1567_CR20",
      "unstructured": "Kuang SQ, Kwartler CS, Byanova KL, Pham J, Gong L, Prakash SK, Huang J, Kamm KE, Stull JT, Sweeney HL, Milewicz DM (2012) Rare, nonsynonymous variant in the smooth muscle-specific isoform of myosin heavy chain, MYH11, R247C, alters force generation in the aorta and phenotype of smooth muscle cells. Circ Res 110:1411–1422",
      "volume": "110",
      "year": "2012"
    },
    {
      "DOI": "10.1097/GIM.0b013e3182180c89",
      "author": "DF Leistritz",
      "doi-asserted-by": "crossref",
      "first-page": "717",
      "journal-title": "Genet Med",
      "key": "1567_CR21",
      "unstructured": "Leistritz DF, Pepin MG, Schwarze U, Byers PH (2011) COL3A1 haploinsufficiency results in a variety of Ehlers-Danlos syndrome type IV with delayed onset of complications and longer life expectancy. Genet Med 13:717–722",
      "volume": "13",
      "year": "2011"
    },
    {
      "DOI": "10.1038/ng.2349",
      "author": "ME Lindsay",
      "doi-asserted-by": "crossref",
      "first-page": "922",
      "journal-title": "Nat Genet",
      "key": "1567_CR22",
      "unstructured": "Lindsay ME, Schepers D, Bolar NA, Doyle JJ, Gallo E, Fert-Bober J, Kempers MJ, Fishman EK, Chen Y, Myers L, Bjeda D, Oswald G, Elias AF, Levy HP, Anderlid BM, Yang MH, Bongers EM, Timmermans J, Braverman AC, Canham N, Mortier GR, Brunner HG, Byers PH, Van Eyk J, Van Laer L, Dietz HC, Loeys BL (2012) Loss-of-function mutations in TGFB2 cause a syndromic presentation of thoracic aortic aneurysm. Nat Genet 44:922–927",
      "volume": "44",
      "year": "2012"
    },
    {
      "DOI": "10.1038/ng1511",
      "author": "BL Loeys",
      "doi-asserted-by": "crossref",
      "first-page": "275",
      "journal-title": "Nat Genet",
      "key": "1567_CR23",
      "unstructured": "Loeys BL, Chen J, Neptune ER, Judge DP, Podowski M, Holm T, Meyers J, Leitch CC, Katsanis N, Sharifi N, Xu FL, Myers LA, Spevak PJ, Cameron DE, De Backer J, Hellemans J, Chen Y, Davis EC, Webb CL, Kress W, Coucke P, Rifkin DB, De Paepe AM, Dietz HC (2005) A syndrome of altered cardiovascular, craniofacial, neurocognitive and skeletal development caused by mutations in TGFBR1 or TGFBR2. Nat Genet 37:275–281",
      "volume": "37",
      "year": "2005"
    },
    {
      "DOI": "10.1056/NEJMoa055695",
      "author": "BL Loeys",
      "doi-asserted-by": "crossref",
      "first-page": "788",
      "journal-title": "N Engl J Med",
      "key": "1567_CR24",
      "unstructured": "Loeys BL, Schwarze U, Holm T, Callewaert BL, Thomas GH, Pannu H, De Backer JF, Oswald GL, Symoens S, Manouvrier S, Roberts AE, Faravelli F, Greco MA, Pyeritz RE, Milewicz DM, Coucke PJ, Cameron DE, Braverman AC, Byers PH, De Paepe AM, Dietz HC (2006) Aneurysm syndromes caused by mutations in the TGF-beta receptor. N Engl J Med 355:788–798",
      "volume": "355",
      "year": "2006"
    },
    {
      "DOI": "10.1016/j.atherosclerosis.2008.04.038",
      "author": "L Lucarini",
      "doi-asserted-by": "crossref",
      "first-page": "205",
      "journal-title": "Atherosclerosis",
      "key": "1567_CR25",
      "unstructured": "Lucarini L, Sticchi E, Sofi F, Pratesi G, Pratesi C, Pulli R, Gensini GF, Abbate R, Pepe G, Fatini C (2009) ACE and TGFBR1 genes interact in influencing the susceptibility to abdominal aortic aneurysm. Atherosclerosis 202:205–210",
      "volume": "202",
      "year": "2009"
    },
    {
      "DOI": "10.1038/nature13127",
      "author": "DG MacArthur",
      "doi-asserted-by": "crossref",
      "first-page": "469",
      "journal-title": "Nature",
      "key": "1567_CR26",
      "unstructured": "MacArthur DG, Manolio TA, Dimmock DP, Rehm HL, Shendure J, Abecasis GR, Adams DR, Altman RB, Antonarakis SE, Ashley EA, Barrett JC, Biesecker LG, Conrad DF, Cooper GM, Cox NJ, Daly MJ, Gerstein MB, Goldstein DB, Hirschhorn JN, Leal SM, Pennacchio LA, Stamatoyannopoulos JA, Sunyaev SR, Valle D, Voight BF, Winckler W, Gunter C (2014) Guidelines for investigating causality of sequence variants in human disease. Nature 508:469–476",
      "volume": "508",
      "year": "2014"
    },
    {
      "author": "A Marfan",
      "first-page": "220",
      "journal-title": "Bull Mem Soc Med Hop Paris",
      "key": "1567_CR27",
      "unstructured": "Marfan A (1896) Un cas de deformation congenitale des quatre membres plus prononcee aux extremites caracterisee par l’allongement des os avec un certain degre d’amincissement. Bull Mem Soc Med Hop Paris 13:220–226",
      "volume": "13",
      "year": "1896"
    },
    {
      "DOI": "10.1002/humu.20353",
      "author": "G Matyas",
      "doi-asserted-by": "crossref",
      "first-page": "760",
      "journal-title": "Hum Mutat",
      "key": "1567_CR28",
      "unstructured": "Matyas G, Arnold E, Carrel T, Baumgartner D, Boileau C, Berger W, Steinmann B (2006) Identification and in silico analyses of novel TGFBR1 and TGFBR2 mutations in Marfan syndrome-related disorders. Hum Mutat 27:760–769",
      "volume": "27",
      "year": "2006"
    },
    {
      "DOI": "10.1016/j.ejvs.2010.09.011",
      "author": "FL Moll",
      "doi-asserted-by": "crossref",
      "first-page": "S1",
      "issue": "Suppl 1",
      "journal-title": "Eur J Vasc Endovasc Surg",
      "key": "1567_CR29",
      "unstructured": "Moll FL, Powell JT, Fraedrich G, Verzini F, Haulon S, Waltham M, van Herwaarden JA, Holt PJ, van Keulen JW, Rantner B, Schlosser FJ, Setacci F, Ricco JB (2011) Management of abdominal aortic aneurysms clinical practice guidelines of the European society for vascular surgery. Eur J Vasc Endovasc Surg 41(Suppl 1):S1–S58",
      "volume": "41",
      "year": "2011"
    },
    {
      "DOI": "10.1002/humu.21081",
      "author": "H Morisaki",
      "doi-asserted-by": "crossref",
      "first-page": "1406",
      "journal-title": "Hum Mutat",
      "key": "1567_CR30",
      "unstructured": "Morisaki H, Akutsu K, Ogino H, Kondo N, Yamanaka I, Tsutsumi Y, Yoshimuta T, Okajima T, Matsuda H, Minatoya K, Sasaki H, Tanaka H, Ishibashi-Ueda H, Morisaki T (2009) Mutation of ACTA2 gene as an important cause of familial and nonfamilial nonsyndromatic thoracic aortic aneurysm and/or dissection (TAAD). Hum Mutat 30:1406–1411",
      "volume": "30",
      "year": "2009"
    },
    {
      "author": "N Narayanan",
      "first-page": "32",
      "journal-title": "Int J Physiol Pathophysiol Pharmacol",
      "key": "1567_CR31",
      "unstructured": "Narayanan N, Tyagi N, Shah A, Pagni S, Tyagi SC (2013) Hyperhomocysteinemia during aortic aneurysm, a plausible role of epigenetics. Int J Physiol Pathophysiol Pharmacol 5:32–42",
      "volume": "5",
      "year": "2013"
    },
    {
      "DOI": "10.1093/hmg/ddm201",
      "author": "H Pannu",
      "doi-asserted-by": "crossref",
      "first-page": "2453",
      "journal-title": "Hum Mol Genet",
      "key": "1567_CR32",
      "unstructured": "Pannu H, Tran-Fadulu V, Papke CL, Scherer S, Liu Y, Presley C, Guo D, Estrera AL, Safi HJ, Brasier AR, Vick GW, Marian AJ, Raman CS, Buja LM, Milewicz DM (2007) MYH11 mutations result in a distinct vascular pathology driven by insulin-like growth factor 1 and angiotensin II. Hum Mol Genet 16:2453–2462",
      "volume": "16",
      "year": "2007"
    },
    {
      "DOI": "10.1056/NEJM200003093421001",
      "author": "M Pepin",
      "doi-asserted-by": "crossref",
      "first-page": "673",
      "journal-title": "N Engl J Med",
      "key": "1567_CR33",
      "unstructured": "Pepin M, Schwarze U, Superti-Furga A, Byers PH (2000) Clinical and genetic features of Ehlers-Danlos syndrome type IV, the vascular type. N Engl J Med 342:673–680",
      "volume": "342",
      "year": "2000"
    },
    {
      "DOI": "10.1007/s12024-010-9205-6",
      "author": "MJ Pickup",
      "doi-asserted-by": "crossref",
      "first-page": "192",
      "journal-title": "Forensic Sci Med Pathol",
      "key": "1567_CR34",
      "unstructured": "Pickup MJ, Pollanen MS (2011) Traumatic subarachnoid hemorrhage and the COL3A1 gene: emergence of a potential causal link. Forensic Sci Med Pathol 7:192–197",
      "volume": "7",
      "year": "2011"
    },
    {
      "DOI": "10.1002/humu.20880",
      "author": "SE Plon",
      "doi-asserted-by": "crossref",
      "first-page": "1282",
      "journal-title": "Hum Mutat",
      "key": "1567_CR35",
      "unstructured": "Plon SE, Eccles DM, Easton D, Foulkes WD, Genuardi M, Greenblatt MS, Hogervorst FB, Hoogerbrugge N, Spurdle AB, Tavtigian SV, Group IUGVW (2008) Sequence variant classification and reporting: recommendations for improving the interpretation of cancer susceptibility genetic test results. Hum Mutat 29:1282–1291",
      "volume": "29",
      "year": "2008"
    },
    {
      "author": "P Pomianowski",
      "first-page": "271",
      "journal-title": "Ann Cardiothorac Surg",
      "key": "1567_CR36",
      "unstructured": "Pomianowski P, Elefteriades JA (2013) The genetics and genomics of thoracic aortic disease. Ann Cardiothorac Surg 2:271–279",
      "volume": "2",
      "year": "2013"
    },
    {
      "DOI": "10.1056/NEJM197904053001406",
      "author": "RE Pyeritz",
      "doi-asserted-by": "crossref",
      "first-page": "772",
      "journal-title": "N Engl J Med",
      "key": "1567_CR37",
      "unstructured": "Pyeritz RE, McKusick VA (1979) The Marfan syndrome: diagnosis and management. N Engl J Med 300:772–777",
      "volume": "300",
      "year": "1979"
    },
    {
      "DOI": "10.1016/j.ijcard.2011.08.079",
      "author": "M Renard",
      "doi-asserted-by": "crossref",
      "first-page": "314",
      "journal-title": "Int J Cardiol",
      "key": "1567_CR38",
      "unstructured": "Renard M, Callewaert B, Baetens M, Campens L, MacDermot K, Fryns JP, Bonduelle M, Dietz HC, Gaspar IM, Cavaco D, Stattin EL, Schrander-Stumpel C, Coucke P, Loeys B, De Paepe A, De Backer J (2013) Novel MYH11 and ACTA2 mutations reveal a role for enhanced TGFbeta signaling in FTAAD. Int J Cardiol 165:314–321",
      "volume": "165",
      "year": "2013"
    },
    {
      "DOI": "10.1038/gim.2015.30",
      "doi-asserted-by": "crossref",
      "key": "1567_CR39",
      "unstructured": "Richards S, Aziz N, Bale S, Bick D, Das S, Gastier-Foster J, Grody WW, Hegde M, Lyon E, Spector E, Voelkerding K, Rehm HL (2015) Standards and guidelines for the interpretation of sequence variants: a joint consensus recommendation of the American College of Medical Genetics and Genomics and the Association for Molecular Pathology. Genet Med"
    },
    {
      "DOI": "10.1016/S0967-2109(00)00140-X",
      "author": "JI Rossaak",
      "doi-asserted-by": "crossref",
      "first-page": "241",
      "journal-title": "Cardiovasc Surg",
      "key": "1567_CR40",
      "unstructured": "Rossaak JI, Hill TM, Jones GT, Phillips LV, Harris EL, van Rij AM (2001) Familial abdominal aortic aneurysms in the Otago region of New Zealand. Cardiovasc Surg 9:241–248",
      "volume": "9",
      "year": "2001"
    },
    {
      "DOI": "10.7326/0003-4819-130-8-199904200-00003",
      "author": "JA Salo",
      "doi-asserted-by": "crossref",
      "first-page": "637",
      "journal-title": "Ann Intern Med",
      "key": "1567_CR41",
      "unstructured": "Salo JA, Soisalon-Soininen S, Bondestam S, Mattila PS (1999) Familial occurrence of abdominal aortic aneurysm. Ann Intern Med 130:637–642",
      "volume": "130",
      "year": "1999"
    },
    {
      "DOI": "10.1111/j.1399-0004.2011.01771.x",
      "author": "S Sheikhzadeh",
      "doi-asserted-by": "crossref",
      "first-page": "240",
      "journal-title": "Clin Genet",
      "key": "1567_CR42",
      "unstructured": "Sheikhzadeh S, Kade C, Keyser B, Stuhrmann M, Arslan-Kirchner M, Rybczynski M, Bernhardt AM, Habermann CR, Hillebrand M, Mir T, Robinson PN, Berger J, Detter C, Blankenberg S, Schmidtke J, von Kodolitsch Y (2012) Analysis of phenotype and genotype information for the diagnosis of Marfan syndrome. Clin Genet 82:240–247",
      "volume": "82",
      "year": "2012"
    },
    {
      "DOI": "10.1160/TH05-06-0431",
      "author": "F Sofi",
      "doi-asserted-by": "crossref",
      "first-page": "1094",
      "journal-title": "Thromb Haemost",
      "key": "1567_CR43",
      "unstructured": "Sofi F, Marcucci R, Giusti B, Pratesi G, Lari B, Sestini I, Lo Sapio P, Pulli R, Pratesi C, Abbate R, Gensini GF (2005) High levels of homocysteine, lipoprotein (a) and plasminogen activator inhibitor-1 are present in patients with abdominal aortic aneurysm. Thromb Haemost 94:1094–1098",
      "volume": "94",
      "year": "2005"
    },
    {
      "author": "E Strauss",
      "first-page": "85",
      "journal-title": "J Appl Genet",
      "key": "1567_CR44",
      "unstructured": "Strauss E, Waliszewski K, Gabriel M, Zapalski S, Pawlak AL (2003) Increased risk of the abdominal aortic aneurysm in carriers of the MTHFR 677T allele. J Appl Genet 44:85–93",
      "volume": "44",
      "year": "2003"
    },
    {
      "DOI": "10.1038/nrm2262",
      "author": "P Dijke ten",
      "doi-asserted-by": "crossref",
      "first-page": "857",
      "journal-title": "Nat Rev Mol Cell Biol",
      "key": "1567_CR45",
      "unstructured": "ten Dijke P, Arthur HM (2007) Extracellular control of TGFbeta signalling in vascular development and disease. Nat Rev Mol Cell Biol 8:857–869",
      "volume": "8",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.ejvs.2007.07.022",
      "author": "AR Thompson",
      "doi-asserted-by": "crossref",
      "first-page": "19",
      "journal-title": "Eur J Vasc Endovasc Surg",
      "key": "1567_CR46",
      "unstructured": "Thompson AR, Drenos F, Hafez H, Humphries SE (2008) Candidate gene association studies in abdominal aortic aneurysm disease: a review and meta-analysis. Eur J Vasc Endovasc Surg 35:19–30",
      "volume": "35",
      "year": "2008"
    },
    {
      "DOI": "10.1038/ng.744",
      "author": "IM Laar van de",
      "doi-asserted-by": "crossref",
      "first-page": "121",
      "journal-title": "Nat Genet",
      "key": "1567_CR47",
      "unstructured": "van de Laar IM, Oldenburg RA, Pals G, Roos-Hesselink JW, de Graaf BM, Verhagen JM, Hoedemaekers YM, Willemsen R, Severijnen LA, Venselaar H, Vriend G, Pattynama PM, Collee M, Majoor-Krakauer D, Poldermans D, Frohn-Mulder IM, Micha D, Timmermans J, Hilhorst-Hofstee Y, Bierma-Zeinstra SM, Willems PJ, Kros JM, Oei EH, Oostra BA, Wessels MW, Bertoli-Avella AM (2011) Mutations in SMAD3 cause a syndromic form of aortic aneurysms and dissections with early-onset osteoarthritis. Nat Genet 43:121–126",
      "volume": "43",
      "year": "2011"
    },
    {
      "DOI": "10.1093/eurheartj/ehs479",
      "author": "KM Luijtgaarden van de",
      "doi-asserted-by": "crossref",
      "first-page": "1133",
      "journal-title": "Eur Heart J",
      "key": "1567_CR48",
      "unstructured": "van de Luijtgaarden KM, Bastos Goncalves F, Majoor-Krakauer D, Verhagen HJ (2013) Arterial elongation and tortuosity leads to detection of a de novo TGFBR2 mutation in a young patient with complex aortic pathology. Eur Heart J 34:1133",
      "volume": "34",
      "year": "2013"
    },
    {
      "DOI": "10.1016/j.jvs.2013.08.096",
      "author": "KM Luijtgaarden van de",
      "doi-asserted-by": "crossref",
      "first-page": "589",
      "journal-title": "J Vasc Surg",
      "key": "1567_CR49",
      "unstructured": "van de Luijtgaarden KM, Bastos Goncalves F, Hoeks SE, Valentijn TM, Stolker RJ, Majoor-Krakauer D, Verhagen HJ, Rouwet EV (2014) Lower atherosclerotic burden in familial abdominal aortic aneurysm. J Vasc Surg 59:589–593",
      "volume": "59",
      "year": "2014"
    },
    {
      "DOI": "10.1016/j.ajhg.2010.10.006",
      "author": "L Wang",
      "doi-asserted-by": "crossref",
      "first-page": "701",
      "journal-title": "Am J Hum Genet",
      "key": "1567_CR50",
      "unstructured": "Wang L, Guo DC, Cao J, Gong L, Kamm KE, Regalado E, Li L, Shete S, He WQ, Zhu MS, Offermanns S, Gilchrist D, Elefteriades J, Stull JT, Milewicz DM (2010) Mutations in myosin light chain kinase cause familial aortic dissections. Am J Hum Genet 87:701–707",
      "volume": "87",
      "year": "2010"
    }
  ],
  "reference-count": 50,
  "references-count": 50,
  "resource": {
    "primary": {
      "URL": "http://link.springer.com/10.1007/s00439-015-1567-0"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "First genetic analysis of aneurysm genes in familial and sporadic abdominal aortic aneurysm"
  ],
  "type": "journal-article",
  "update-policy": "http://dx.doi.org/10.1007/springer_crossmark_policy",
  "volume": "134"
}