{
  "DOI": "10.1007/s00439-015-1596-8",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-015-1596-8",
  "alternative-id": [
    "1596"
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Wang",
      "given": "Qian",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Yang",
      "given": "Can",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Gelernter",
      "given": "Joel",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Zhao",
      "given": "Hongyu",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": [
      "link.springer.com"
    ]
  },
  "created": {
    "date-parts": [
      [
        2015,
        9,
        4
      ]
    ],
    "date-time": "2015-09-04T03:41:13Z",
    "timestamp": 1441338073000
  },
  "deposited": {
    "date-parts": [
      [
        2019,
        8,
        30
      ]
    ],
    "date-time": "2019-08-30T01:28:19Z",
    "timestamp": 1567128499000
  },
  "indexed": {
    "date-parts": [
      [
        2024,
        4,
        30
      ]
    ],
    "date-time": "2024-04-30T00:32:06Z",
    "timestamp": 1714437126048
  },
  "is-referenced-by-count": 67,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "11-12",
  "issued": {
    "date-parts": [
      [
        2015,
        9,
        4
      ]
    ]
  },
  "journal-issue": {
    "issue": "11-12",
    "published-print": {
      "date-parts": [
        [
          2015,
          11
        ]
      ]
    }
  },
  "language": "en",
  "license": [
    {
      "URL": "http://www.springer.com/tdm",
      "content-version": "tdm",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2015,
            9,
            4
          ]
        ],
        "date-time": "2015-09-04T00:00:00Z",
        "timestamp": 1441324800000
      }
    }
  ],
  "link": [
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-015-1596-8.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/article/10.1007/s00439-015-1596-8/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-015-1596-8",
      "content-type": "unspecified",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "1195-1209",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2015,
        9,
        4
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2015,
        9,
        4
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2015,
        11
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1038/ng.764",
      "doi-asserted-by": "crossref",
      "key": "1596_CR1",
      "unstructured": "Anderson CA, Boucher G, Lees CW, Franke A, D’Amato M, Taylor KD, Lee JC, Goyette P, Imielinski M, Latiano A, Lagace C, Scott R, Amininejad L, Bumpstead S, Baidoo L, Baldassano RN, Barclay M, Bayless TM, Brand S, Buning C, Colombel JF, Denson LA, De Vos M, Dubinsky M, Edwards C, Ellinghaus D, Fehrmann RS, Floyd JA, Florin T, Franchimont D, Franke L, Georges M, Glas J, Glazer NL, Guthery SL, Haritunians T, Hayward NK, Hugot JP, Jobin G, Laukens D, Lawrance I, Lemann M, Levine A, Libioulle C, Louis E, McGovern DP, Milla M, Montgomery GW, Morley KI, Mowat C, Ng A, Newman W, Ophoff RA, Papi L, Palmieri O, Peyrin-Biroulet L, Panes J, Phillips A, Prescott NJ, Proctor DD, Roberts R, Russell R, Rutgeerts P, Sanderson J, Sans M, Schumm P, Seibold F, Sharma Y, Simms LA, Seielstad M, Steinhart AH, Targan SR, van den Berg LH, Vatn M, Verspaget H, Walters T, Wijmenga C, Wilson DC, Westra HJ, Xavier RJ, Zhao ZZ, Ponsioen CY, Andersen V, Torkvist L, Gazouli M, Anagnou NP, Karlsen TH, Kupcinskas L, Sventoraityte J, Mansfield JC, Kugathasan S, Silverberg MS, Halfvarson J, Rotter JI, Mathew CG, Griffiths AM, Gearry R, Ahmad T, Brant SR, Chamaillard M et al (2011) Meta-analysis identifies 29 additional ulcerative colitis risk loci, increasing the number of confirmed associations to 47. Nat Genet 43(3):246–52. doi: 10.1038/ng.764 . http://www.ncbi.nlm.nih.gov/pubmed/21297633"
    },
    {
      "DOI": "10.1016/j.ajhg.2013.01.001",
      "doi-asserted-by": "crossref",
      "key": "1596_CR2",
      "unstructured": "Andreassen OA, Djurovic S, Thompson WK, Schork AJ, Kendler KS, O’Donovan MC, Rujescu D, Werge T, van de Bunt M, Morris AP, McCarthy MI, Roddey JC, McEvoy LK, Desikan RS, Dale AM, GWAS ICBP, Replication DG, Consortium PG (2013) Improved detection of common variants associated with schizophrenia by leveraging pleiotropy with cardiovascular-disease risk factors. Am J Hum Genet 92(2):197–209. doi: 10.1016/J.Ajhg.2013.01.001 . http://www.ncbi.nlm.nih.gov/pubmed/23375658"
    },
    {
      "DOI": "10.1038/mp.2013.195",
      "doi-asserted-by": "crossref",
      "key": "1596_CR3",
      "unstructured": "Andreassen OA., Harbo HF, Wang Y, Thompson WK, Schork AJ, Mattingsdal M, Zuber V, Bettella F, Ripke S, Kelsoe JR, Kendler KS, O’Donovan MC, Sklar P, The Psychiatric Genomics Consortium Bipolar D, Schizophrenia Work G, The International Multiple Sclerosis Genetics C, McEvoy LK, Desikan RS, Lie BA, Djurovic S, Dale AM, The Psychiatric Genomics Consortium PGCBD, Schizophrenia Work G, The International Multiple Sclerosis Genetics Consortium I (2014) Genetic pleiotropy between multiple sclerosis and schizophrenia but not bipolar disorder: differential involvement of immune-related gene loci. Mol Psychiatry doi: 10.1038/mp.2013.195 . http://www.ncbi.nlm.nih.gov/pubmed/24468824"
    },
    {
      "DOI": "10.1038/75556",
      "doi-asserted-by": "crossref",
      "key": "1596_CR4",
      "unstructured": "Ashburner M, Ball CA, Blake JA, Botstein D, Butler H, Cherry JM, Davis AP, Dolinski K, Dwight SS, Eppig JT, Harris MA, Hill DP, Issel-Tarver L, Kasarskis A, Lewis S, Matese JC, Richardson JE, Ringwald M, Rubin GM, Sherlock G, Consortium GO (2000) Gene ontology: tool for the unification of biology. Nat Genet 25(1):25–29. http://www.ncbi.nlm.nih.gov/pubmed/10802651"
    },
    {
      "DOI": "10.1038/ng.381",
      "doi-asserted-by": "crossref",
      "key": "1596_CR5",
      "unstructured": "Barrett JC, Clayton DG, Concannon P, Akolkar B, Cooper JD, Erlich HA, Julier C, Morahan G, Nerup J, Nierras C, Plagnol V, Pociot F, Schuilenburg H, Smyth DJ, Stevens H, Todd JA, Walker NM, Rich SS, Type 1 Diabetes Genetics C (2009) Genome-wide association study and meta-analysis find that over 40 loci affect risk of type 1 diabetes. Nat Genet 41(6):703–7. doi: 10.1038/ng.381 . http://www.ncbi.nlm.nih.gov/pubmed/19430480"
    },
    {
      "DOI": "10.1371/journal.pgen.1004787",
      "doi-asserted-by": "crossref",
      "key": "1596_CR6",
      "unstructured": "Chung D, Yang C, Li C, Gelernter J, Zhao H (2014) Gpa: a statistical approach to prioritizing gwas results by integrating pleiotropy and annotation. PLoS Genet 10(11):e1004787. doi: 10.1371/journal.pgen.1004787 . http://www.ncbi.nlm.nih.gov/pubmed/25393678"
    },
    {
      "DOI": "10.1371/journal.pgen.1002254",
      "doi-asserted-by": "crossref",
      "key": "1596_CR7",
      "unstructured": "Cotsapas C, Voight BF, Rossin E, Lage K, Neale BM, Wallace C, Abecasis GR, Barrett JC, Behrens T, Cho J, De Jager PL, Elder JT, Graham RR, Gregersen P, Klareskog L, Siminovitch KA, van Heel DA, Wijmenga C, Worthington J, Todd JA, Hafler DA, Rich SS, Daly MJ, Consortia FONo(2011) Pervasive sharing of genetic effects in autoimmune disease. PLoS Genet 7(8):e1002254. doi: 10.1371/journal.pgen.1002254 . http://www.ncbi.nlm.nih.gov/pubmed/21852963"
    },
    {
      "DOI": "10.1186/1471-244X-12-6",
      "doi-asserted-by": "crossref",
      "key": "1596_CR8",
      "unstructured": "Covic T, Cumming SR, Pallant JF, Manolios N, Emery P, Conaghan PG, Tennant A (2012) Depression and anxiety in patients with rheumatoid arthritis: prevalence rates based on a comparison of the depression, anxiety and stress scale (dass) and the hospital, anxiety and depression scale (hads). BMC Psychiatry 12:6. doi: 10.1186/1471-244X-12-6 . http://www.ncbi.nlm.nih.gov/pubmed/22269280"
    },
    {
      "DOI": "10.1016/S0140-6736(12)62129-1",
      "doi-asserted-by": "crossref",
      "key": "1596_CR40",
      "unstructured": "Cross-Disorder Group of the Psychiatric Genomics C (2013a) Identification of risk loci with shared effects on five major psychiatric disorders: a genome-wide analysis. Lancet 381(9875):1371–9. doi: 10.1016/S0140-6736(12)62129-1 . http://www.ncbi.nlm.nih.gov/pubmed/23453885"
    },
    {
      "DOI": "10.1038/ng.2711",
      "doi-asserted-by": "crossref",
      "key": "1596_CR42",
      "unstructured": "Cross-Disorder Group of the Psychiatric Genomics C, Lee SH, Ripke S, Neale BM, Faraone SV, Purcell SM, Perlis RH, Mowry BJ, Thapar A, Goddard ME, Witte JS, Absher D, Agartz I, Akil H, Amin F, Andreassen OA, Anjorin A, Anney R, Anttila V, Arking DE, Asherson P, Azevedo MH, Backlund L, Badner JA, Bailey AJ, Banaschewski T, Barchas JD, Barnes MR, Barrett TB, Bass N, Battaglia A, Bauer M, Bayes M, Bellivier F, Bergen SE, Berrettini W, Betancur C, Bettecken T, Biederman J, Binder EB, Black DW, Blackwood DH, Bloss CS, Boehnke M, Boomsma DI, Breen G, Breuer R, Bruggeman R, Cormican P, Buccola NG, Buitelaar JK, Bunney WE, Buxbaum JD, Byerley WF, Byrne EM, Caesar S, Cahn W, Cantor RM, Casas M, Chakravarti A, Chambert K, Choudhury K, Cichon S, Cloninger CR, Collier DA, Cook EH, Coon H, Cormand B, Corvin A, Coryell WH, Craig DW, Craig IW, Crosbie J, Cuccaro ML, Curtis D, Czamara D, Datta S, Dawson G, Day R, De Geus EJ, Degenhardt F, Djurovic S, Donohoe GJ, Doyle AE, Duan J, Dudbridge F, Duketis E, Ebstein RP, Edenberg HJ, Elia J, Ennis S, Etain B, Fanous A, Farmer AE, Ferrier IN, Flickinger M, Fombonne E, Foroud T, Frank J, Franke B et al (2013b) Genetic relationship between five psychiatric disorders estimated from genome-wide snps. Nat Genet 45(9):984–94. doi: 10.1038/ng.2711 . http://www.ncbi.nlm.nih.gov/pubmed/23933821"
    },
    {
      "DOI": "10.1080/01621459.1961.10482090",
      "doi-asserted-by": "crossref",
      "key": "1596_CR9",
      "unstructured": "Dunn OJ (1961) Multiple comparisons among means. J Am Stat Assoc 56(293):52–63. doi: 10.2307/2282330 . URL: Go to ISI://WOS:A19611734300002"
    },
    {
      "DOI": "10.1038/nature11247",
      "doi-asserted-by": "crossref",
      "key": "1596_CR10",
      "unstructured": "Encode Project Consortium, Bernstein BE, Birney E, Dunham I, Green ED, Gunter C, Snyder M (2012) An integrated encyclopedia of dna elements in the human genome. Nature 489(7414):57–74. doi: 10.1038/nature11247 . http://www.ncbi.nlm.nih.gov/pubmed/22955616"
    },
    {
      "DOI": "10.1126/science.1246949",
      "doi-asserted-by": "crossref",
      "key": "1596_CR11",
      "unstructured": "Fairfax BP, Humburg P, Makino S, Naranbhai V, Wong D, Lau E, Jostins L, Plant K, Andrews R, Mcgee C, Knight JC (2014) Innate immune activity conditions the effect of regulatory variants upon monocyte gene expression. Science 343(6175):1246949. doi: 10.1126/Science.1246949 . http://www.ncbi.nlm.nih.gov/pubmed/24604202"
    },
    {
      "DOI": "10.1371/journal.pgen.1000606",
      "doi-asserted-by": "crossref",
      "key": "1596_CR12",
      "unstructured": "Feng BJ, Sun LD, Soltani-Arabshahi R, Bowcock AM, Nair RP, Stuart P, Elder JT, Schrodi SJ, Begovich AB, Abecasis GR, Zhang XJ, Callis-Duffin KP, Krueger GG, Goldgar DE (2009) Multiple loci within the major histocompatibility complex confer risk of psoriasis. Plos Genet 5(8):1000. doi: 10.1371/Journal.Pgen.606 . http://www.ncbi.nlm.nih.gov/pubmed/19680446"
    },
    {
      "DOI": "10.5962/bhl.title.27468",
      "doi-asserted-by": "crossref",
      "key": "1596_CR13",
      "unstructured": "Fisher RA (1930) The genetical theory of natural selection. Oxford University Press"
    },
    {
      "DOI": "10.1038/ng.717",
      "doi-asserted-by": "crossref",
      "key": "1596_CR14",
      "unstructured": "Franke A, McGovern DP, Barrett JC, Wang K, Radford-Smith GL, Ahmad T, Lees CW, Balschun T, Lee J, Roberts R, Anderson CA, Bis JC, Bumpstead S, Ellinghaus D, Festen EM, Georges M, Green T, Haritunians T, Jostins L, Latiano A, Mathew CG, Montgomery GW, Prescott NJ, Raychaudhuri S, Rotter JI, Schumm P, Sharma Y, Simms LA., Taylor KD, Whiteman D, Wijmenga C, Baldassano RN, Barclay M, Bayless TM, Brand S, Buning C, Cohen A, Colombel JF, Cottone M, Stronati L, Denson T, De Vos M, D’Inca R, Dubinsky M, Edwards C, Florin T, Franchimont D, Gearry R, Glas J, Van Gossum A., Guthery SL, Halfvarson J, Verspaget HW, Hugot JP, Karban A, Laukens D, Lawrance I, Lemann M, Levine A, Libioulle C, Louis E, Mowat C, Newman W, Panes J, Phillips A, Proctor DD, Regueiro M, Russell R, Rutgeerts P, Sanderson J, Sans M, Seibold F, Steinhart AH, Stokkers PC, Torkvist L, Kullak-Ublick G, Wilson D, Walters T, Targan SR, Brant SR, Rioux JD, D’Amato M, Weersma RK, Kugathasan S, Griffiths AM, Mansfield JC, Vermeire S, Duerr RH, Silverberg MS, Satsangi J, Schreiber S, Cho JH, Annese V, Hakonarson H, Daly MJ, Parkes M (2010) Genome-wide meta-analysis increases to 71 the number of confirmed crohn’s disease susceptibility loci. Nat Genet 42(12):1118–25. doi: 10.1038/ng.717 . http://www.ncbi.nlm.nih.gov/pubmed/21102463"
    },
    {
      "DOI": "10.1038/nn.3708",
      "doi-asserted-by": "crossref",
      "key": "1596_CR15",
      "unstructured": "Gratten J, Wray NR, Keller MC, Visscher PM (2014) Large-scale genomics unveils the genetic architecture of psychiatric disorders. Nat Neurosci 17(6):782–90. doi: 10.1038/nn.3708 . http://www.ncbi.nlm.nih.gov/pubmed/24866044"
    },
    {
      "DOI": "10.1038/ng.81",
      "doi-asserted-by": "crossref",
      "key": "1596_CR16",
      "unstructured": "Harley JB, Alarcon-Riquelme ME, Criswell LA, Jacob CO, Kimberly RP, Moser KL, Tsao BP, Vyse TJ, Langefeld CD, Ery ICSL (2008) Genome-wide association scan in women with systemic lupus erythematosus identifies susceptibility variants in itgam, pxk, kiaa1542 and other loci. Nat Genet 40(2):204–210. doi: 10.1038/Ng.81 . http://www.ncbi.nlm.nih.gov/pubmed/18204446"
    },
    {
      "DOI": "10.1038/ng.685",
      "doi-asserted-by": "crossref",
      "key": "1596_CR17",
      "unstructured": "Heid IM, Jackson AU, Randall JC, Winkler TW, Qi L, Steinthorsdottir V, Thorleifsson G, Zillikens MC, Speliotes EK, Magi R, Workalemahu T, White CC, Bouatia-Naji N, Harris TB, Berndt SI, Ingelsson E, Willer CJ, Weedon MN, Luan J, Vedantam S, Esko T, Kilpelainen TO, Kutalik Z, Li S, Monda KL, Dixon AL, Holmes CC, Kaplan LM, Liang L, Min JL, Moffatt MF, Molony C, Nicholson G, Schadt EE, Zondervan KT, Feitosa MF, Ferreira T, Lango Allen H, Weyant RJ, Wheeler E, Wood AR, Magic Estrada K, Goddard ME, Lettre G, Mangino M, Nyholt DR, Purcell S, Smith AV, Visscher PM, Yang J, McCarroll SA, Nemesh J, Voight BF, Absher D, Amin N, Aspelund T, Coin L, Glazer NL, Hayward C, Heard-Costa NL, Hottenga JJ, Johansson A, Johnson T, Kaakinen M, Kapur K, Ketkar S, Knowles JW, Kraft P, Kraja AT, Lamina C, Leitzmann MF, McKnight B, Morris AP, Ong KK, Perry JR, Peters MJ, Polasek O, Prokopenko I, Rayner NW, Ripatti S, Rivadeneira F, Robertson NR, Sanna S, Sovio U, Surakka I, Teumer A, van Wingerden S, Vitart V, Zhao JH, Cavalcanti-Proenca C, Chines PS, Fisher E, Kulzer JR, Lecoeur C, Narisu N, Sandholt C, Scott LJ, Silander K, Stark K, et al (2010) Meta-analysis identifies 13 new loci associated with waist-hip ratio and reveals sexual dimorphism in the genetic basis of fat distribution. Nat Genet 42(11):949–60. doi: 10.1038/ng.685 . http://www.ncbi.nlm.nih.gov/pubmed/20935629"
    },
    {
      "DOI": "10.1093/nar/gkn923",
      "doi-asserted-by": "crossref",
      "key": "1596_CR18",
      "unstructured": "Huang DW, Sherman BT, Lempicki RA (2009a) Bioinformatics enrichment tools: paths toward the comprehensive functional analysis of large gene lists. Nucleic Acids Res 37(1):1–13. doi: 10.1093/Nar/Gkn923 . http://www.ncbi.nlm.nih.gov/pubmed/19033363"
    },
    {
      "DOI": "10.1038/nprot.2008.211",
      "doi-asserted-by": "crossref",
      "key": "1596_CR19",
      "unstructured": "Huang DW, Sherman BT, Lempicki RA (2009b) Systematic and integrative analysis of large gene lists using david bioinformatics resources. Nat Protoc 4(1):44–57. doi: 10.1038/Nprot.2008.211 . http://www.ncbi.nlm.nih.gov/pubmed/19131956"
    },
    {
      "DOI": "10.1016/j.humimm.2012.02.023",
      "doi-asserted-by": "crossref",
      "key": "1596_CR20",
      "unstructured": "Ilavska S, Horvathova M, Szabova M, Nemessanyi T, Jahnova E, Tulinska J, Liskova A, Wsolova L, Staruchova M, Volkovova K (2012)Association between the human immune response and body mass index. Hum Immunol 73(5):480–485. doi: 10.1016/J.Humimm.2012.02.023 . http://www.ncbi.nlm.nih.gov/pubmed/22426256"
    },
    {
      "DOI": "10.1056/NEJMoa073493",
      "doi-asserted-by": "crossref",
      "key": "1596_CR21",
      "unstructured": "International Multiple Sclerosis Genetics C, Hafler DA, Compston A, Sawcer S, Lander ES, Daly MJ, De Jager PL, de Bakker PI, Gabriel SB, Mirel DB, Ivinson AJ, Pericak-Vance MA., Gregory SG, Rioux JD, McCauley JL, Haines JL, Barcellos LF, Cree B, Oksenberg JR, Hauser SL (2007) Risk alleles for multiple sclerosis identified by a genomewide study. N Engl J Med 357(9):851–62. doi: 10.1056/NEJMoa073493 . http://www.ncbi.nlm.nih.gov/pubmed/17660530"
    },
    {
      "DOI": "10.1038/nature08185",
      "doi-asserted-by": "crossref",
      "key": "1596_CR22",
      "unstructured": "International Schizophrenia C, Purcell SM, Wray NR, Stone JL, Visscher PM, O’Donovan MC, Sullivan PF, Sklar P (2009) Common polygenic variation contributes to risk of schizophrenia and bipolar disorder. Nature 460(7256):748–52. doi: 10.1038/nature08185 . http://www.ncbi.nlm.nih.gov/pubmed/19571811"
    },
    {
      "DOI": "10.1016/j.biopsych.2012.05.035",
      "doi-asserted-by": "crossref",
      "key": "1596_CR23",
      "unstructured": "Irish Schizophrenia Genomics C, the Wellcome Trust Case Control C (2012) Genome-wide association study implicates hla-c*01:02 as a risk factor at the major histocompatibility complex locus in schizophrenia. Biol Psychiatry 72(8):620–8. doi: 10.1016/j.biopsych.2012.05.035 . http://www.ncbi.nlm.nih.gov/pubmed/22883433"
    },
    {
      "DOI": "10.1093/nar/28.1.27",
      "author": "M Kanehisaa",
      "doi-asserted-by": "crossref",
      "first-page": "27",
      "journal-title": "Nucleic Acids Res",
      "key": "1596_CR24",
      "unstructured": "Kanehisaa M, Goto S (2000) Kegg: Kyoto encyclopedia of genes and genomes. Nucleic Acids Res 28:27–30",
      "volume": "28",
      "year": "2000"
    },
    {
      "DOI": "10.1093/nar/gkt1076",
      "doi-asserted-by": "crossref",
      "key": "1596_CR34",
      "unstructured": "Kanehisa M, Goto S, Sato Y, Kawashima M, Furumichi M, Tanabe M (2014) Data, information, knowledge and principle: back to metabolism in kegg. Nucleic Acids Res 42:D199–D205.  http://www.ncbi.nlm.nih.gov/pubmed/24214961"
    },
    {
      "DOI": "10.1093/nar/gkh103",
      "doi-asserted-by": "crossref",
      "key": "1596_CR25",
      "unstructured": "Karolchik D, Hinrichs AS, Furey TS, Roskin KM, Sugnet CW, Haussler D, Kent WJ (2004) The ucsc table browser data retrieval tool. Nucleic Acids Res 32:D493–D496. doi: 10.1093/Nar/Gkh103 . URL: Go to ISI://WOS:000188079000117"
    },
    {
      "DOI": "10.1186/1471-2164-14-108",
      "doi-asserted-by": "crossref",
      "key": "1596_CR26",
      "unstructured": "Kindt AS, Navarro P, Semple CA, Haley CS (2013) The genomic signature of trait-associated variants. BMC Genomics 14:108. doi: 10.1186/1471-2164-14-108 . http://www.ncbi.nlm.nih.gov/pubmed/23418889"
    },
    {
      "DOI": "10.1038/srep06223",
      "doi-asserted-by": "crossref",
      "key": "1596_CR27",
      "unstructured": "Krams IA, Skrinda I, Kecko S, Moore FR, Krama T, Kaasik A, Meija L, Lietuvietis V, Rantala MJ (2014) Body height affects the strength of immune response in young men, but not young women. Sci Rep 4:6223. doi: 10.1038/srep06223 . http://www.ncbi.nlm.nih.gov/pubmed/25164474"
    },
    {
      "DOI": "10.1038/nature09410",
      "doi-asserted-by": "crossref",
      "key": "1596_CR28",
      "unstructured": "Lango Allen H, Estrada K, Lettre G, Berndt SI, Weedon MN, Rivadeneira F, Willer CJ, Jackson AU, Vedantam S, Raychaudhuri S, Ferreira T, Wood AR, Weyant RJ, Segre AV, Speliotes EK, Wheeler E, Soranzo N, Park JH, Yang J, Gudbjartsson D, Heard-Costa NL, Randall JC, Qi L, Vernon Smith A, Magi R, Pastinen T, Liang L, Heid IM, Luan J, Thorleifsson G, Winkler TW, Goddard ME, Sin Lo K, Palmer C, Workalemahu T, Aulchenko YS, Johansson A, Zillikens MC, Feitosa MF, Esko T, Johnson T, Ketkar S, Kraft P, Mangino M, Prokopenko I, Absher D, Albrecht E, Ernst F, Glazer NL, Hayward C, Hottenga JJ, Jacobs KB, Knowles JW, Kutalik Z, Monda KL, Polasek O, Preuss M, Rayner NW, Robertson NR, Steinthorsdottir V, Tyrer JP, Voight BF, Wiklund F, Xu J, Zhao JH, Nyholt DR, Pellikka N, Perola M, Perry JR, Surakka I, Tammesoo ML, Altmaier EL, Amin N, Aspelund T, Bhangale T, Boucher G, Chasman DI, Chen C, Coin L, Cooper MN, Dixon AL, Gibson Q, Grundberg E, Hao K, Juhani Junttila M, Kaplan LM, Kettunen J, Konig IR, Kwan T, Lawrence RW, Levinson DF, Lorentzon M, McKnight B, Morris AP, Muller M, Suh Ngwa J, Purcell S, Rafelt S, Salem RM, Salvi E et al (2010) Hundreds of variants clustered in genomic loci and biological pathways affect human height. Nature 467(7317):832–8. doi: 10.1038/nature09410 . http://www.ncbi.nlm.nih.gov/pubmed/20881960"
    },
    {
      "DOI": "10.1038/ng.1108",
      "doi-asserted-by": "crossref",
      "key": "1596_CR29",
      "unstructured": "Lee SH, DeCandia TR, Ripke S, Yang J, Schizophrenia Psychiatric Genome-Wide Association Study C, International Schizophrenia C, Molecular Genetics of Schizophrenia C, Sullivan PF, Goddard ME, Keller MC, Visscher PM, Wray NR (2012) Estimating the proportion of variation in susceptibility to schizophrenia captured by common snps. Nat Genet 44(3):247–50. doi: 10.1038/ng.1108. http://www.ncbi.nlm.nih.gov/pubmed/22344220"
    },
    {
      "DOI": "10.1007/s00439-013-1401-5",
      "doi-asserted-by": "crossref",
      "key": "1596_CR30",
      "unstructured": "Li C, Yang C, Gelernter J, Zhao HY (2014) Improving genetic risk prediction by leveraging pleiotropy. Hum Genet 133(5):639–650. doi: 10.1007/S00439-013-1401-5 . http://www.ncbi.nlm.nih.gov/pubmed?term=24337655"
    },
    {
      "DOI": "10.1176/appi.ajp.2010.10020223",
      "doi-asserted-by": "crossref",
      "key": "1596_CR31",
      "unstructured": "Lichtenstein P, Carlstrom E, Rastam M, Gillberg C, Anckarsater H (2010) The genetics of autism spectrum disorders and related neuropsychiatric disorders in childhood. Am J Psychiatry 167(11):1357–63. doi: 10.1176/appi.ajp.2010.10020223 . http://www.ncbi.nlm.nih.gov/pubmed/20686188"
    },
    {
      "DOI": "10.1016/S0140-6736(09)60072-6",
      "doi-asserted-by": "crossref",
      "key": "1596_CR32",
      "unstructured": "Lichtenstein P, Yip BH, Bjork C, Pawitan Y, Cannon TD, Sullivan PF, Hultman CM (2009) Common genetic determinants of schizophrenia and bipolar disorder in swedish families: a population-based study. Lancet 373(9659):234–9. doi: 10.1016/S0140-6736(09)60072-6 . http://www.ncbi.nlm.nih.gov/pubmed/19150704"
    },
    {
      "DOI": "10.1038/nature14177",
      "doi-asserted-by": "crossref",
      "key": "1596_CR33",
      "unstructured": "Locke AE, Kahali B, Berndt SI, Justice AE, Pers TH, Day FR, Powell C, Vedantam S, Buchkovich ML, Yang J, Croteau-Chonka DC, Esko T, Fall T, Ferreira T, Gustafsson S, Kutalik Z, Luan J, Magi R, Randall JC, Winkler TW, Wood AR, Workalemahu T, Faul JD, Smith JA, Hua Zhao J, Zhao W, Chen J, Fehrmann R, Hedman AK, Karjalainen J, Schmidt EM, Absher D, Amin N, Anderson D, Beekman M, Bolton JL, Bragg-Gresham JL, Buyske S, Demirkan A, Deng G, Ehret GB, Feenstra B, Feitosa MF, Fischer K, Goel A, Gong J, Jackson AU, Kanoni S, Kleber ME, Kristiansson K, Lim U, Lotay V, Mangino M, Mateo Leach I, Medina-Gomez C, Medland SE, Nalls MA, Palmer CD, Pasko D, Pechlivanis S, Peters MJ, Prokopenko I, Shungin D, Stancakova A, Strawbridge RJ, Ju Sung Y, Tanaka T, Teumer A, Trompet S, van der Laan SW, van Setten J, Van Vliet-Ostaptchouk JV, Wang Z, Yengo L, Zhang W, Isaacs A, Albrecht E, Arnlov J, Arscott GM, Attwood AP, Bandinelli S, Barrett A, Bas IN, Bellis C, Bennett AJ, Berne C, Blagieva R, Bluher M, Bohringer S, Bonnycastle LL, Bottcher Y, Boyd HA, Bruinenberg M, Caspersen IH, Ida Chen YD, Clarke R, Daw EW, de Craen AJ, Delgado G, Dimitriou M et al (2015) Genetic studies of body mass index yield new insights for obesity biology. Nature 518(7538):197–206. doi: 10.1038/nature14177 . http://www.ncbi.nlm.nih.gov/pubmed/25673413"
    },
    {
      "DOI": "10.2217/ijr.11.62",
      "doi-asserted-by": "crossref",
      "key": "1596_CR35",
      "unstructured": "Margaretten M, Julian L, Katz P, Yelin E (2011) Depression in patients with rheumatoid arthritis: description, causes and mechanisms. Int J Clin Rheumtol 6(6):617–623. doi: 10.2217/IJR.11.6 . http://www.ncbi.nlm.nih.gov/pubmed/22211138"
    },
    {
      "DOI": "10.1038/sj.mp.4001805",
      "doi-asserted-by": "crossref",
      "key": "1596_CR36",
      "unstructured": "Muller N, Schwarz MJ, Dehning S, Douhe A, Cerovecki A, Goldstein-Muller B, Spellmann I, Hetzel G, Maino K, Kleindienst N, Moller HJ, Arolt V, Riedel M (2006) The cyclooxygenase-2 inhibitor celecoxib has therapeutic effects in major depression: results of a double-blind, randomized, placebo controlled, add-on pilot study to reboxetine. Mol Psychiatry 11(7):680–4. doi: 10.1038/sj.mp.4001805 . http://www.ncbi.nlm.nih.gov/pubmed/16491133"
    },
    {
      "DOI": "10.1016/j.tig.2012.10.010",
      "doi-asserted-by": "crossref",
      "key": "1596_CR37",
      "unstructured": "Paaby AB, Rockman MV (2013) The many faces of pleiotropy. Trends Genet 29(2):66–73. doi: 10.1016/j.tig.2012.10.010 . http://www.ncbi.nlm.nih.gov/pubmed/23140989"
    },
    {
      "DOI": "10.1093/nar/gkr899",
      "doi-asserted-by": "crossref",
      "key": "1596_CR38",
      "unstructured": "Palleja A, Horn H, Eliasson S, Jensen LJ (2012) Distild database: diseases and traits in linkage disequilibrium blocks. Nucleic Acids Res 40(Database issue):D1036–40. doi: 10.1093/nar/gkr899 . http://www.ncbi.nlm.nih.gov/pubmed/22058129"
    },
    {
      "DOI": "10.1038/nrg3502",
      "doi-asserted-by": "crossref",
      "key": "1596_CR39",
      "unstructured": "Parkes M, Cortes A, van Heel DA, Brown MA (2013) Genetic insights into common pathways and complex relationships among immune-mediated diseases. Nat Rev Genet 14(9):661–673. doi: 10.1038/Nrg3502 . URL: Go to ISI://WOS:000323280100013"
    },
    {
      "DOI": "10.1371/journal.pgen.1001097",
      "doi-asserted-by": "crossref",
      "key": "1596_CR43",
      "unstructured": "Raychaudhuri S, Korn JM, McCarroll SA, International Schizophrenia C, Altshuler D, Sklar P, Purcell S, Daly MJ (2010) Accurately assessing the risk of schizophrenia conferred by rare copy-number variation affecting genes with brain function. PLoS Genet 6(9):e1001097. doi: 10.1371/journal.pgen.1001097 . http://www.ncbi.nlm.nih.gov/pubmed/20838587"
    },
    {
      "DOI": "10.1126/science.1235488",
      "doi-asserted-by": "crossref",
      "key": "1596_CR44",
      "unstructured": "Rietveld CA, Medland SE, Derringer J, Yang J, Esko T, Martin NW, Westra HJ, Shakhbazov K, Abdellaoui A, Agrawal A, Albrecht E, Alizadeh BZ, Amin N, Bamard J, Baumeister SE, Benke KS, Bielak LF, Boatman JA, Boyle PA, Davies G, De Leeuw C, Eklund N, Evans DS, Ferhmann R, Fischer K, Gieger C, Gjessing HK, Hagg S, Harris JR, Hayward C, Holzapfel C, Ibrahim-Verbaas CA, Ingelsson E, Jacobsson B, Joshi PK, Jugessur A, Kaakinen M, Kanoni S, Karjalainen J, Kolcic I, Kristiansson K, Kutalik Z, Lahti J, Lee SH, Lin P, Lind PA, Liu YM, Lohman K, Loitfelder M, McMahon G, Vidal PM, Meirelles O, Milani L, Myhre R, Nuotio ML, Oldmeadow CJ, Petrovic KE, Peyrot WJ, Polasek O, Quaye L, Reinmaa E, Rice JP, Rizzi TS, Schmidt H, Schmidt R, Smith AV, Smith JA, Tanaka T, Terracciano A, van der Loos MJHM, Vitart V, Volzke H, Wellmann J, Yu L, Zhao W, Allik J, Attia JR, Bandinelli S, Bastardot F, Beauchamp J, Bennett DA, Berger K, Bierut LJ, Boomsma DI, Bultmann U, Campbell H, Chabris CF, Cherkas L, Chung MK, Cucca F, de Andrade M, De Jager PL, De Neve JE, Deary IJ, Dedoussis GV, Deloukas P, Dimitriou M, Eiriksdottir G, Elderson MF, Eriksson JG et al (2013) Gwas of 126,559 individuals identifies genetic variants associated with educational attainment. Science 340(6139):1467–1471. doi: 10.1126/Science.1235488 . URL: Go to ISI://WOS:000320647000046"
    },
    {
      "key": "1596_CR45",
      "unstructured": "Roadmap Epigenomics Consortium, Kundaje A., Meuleman W, Ernst J, Bilenky M, Yen A, Heravi-Moussavi A, Kheradpour P, Zhang Z, Wang J, Ziller MJ, Amin V, Whitaker JW, Schultz MD, Ward LD, Sarkar A, Quon G, Sandstrom RS, Eaton ML, Wu YC, Pfenning AR, Wang X, Claussnitzer M, Liu Y, Coarfa C et al (2015) Integrative analysis of 111 reference human epigenomes. Nature 518"
    },
    {
      "DOI": "10.1371/journal.pgen.1001273",
      "doi-asserted-by": "crossref",
      "key": "1596_CR46",
      "unstructured": "Rossin EJ, Lage K, Raychaudhuri S, Xavier RJ, Tatar D, Benita Y, Cotsapas C, Daly MJ, Genetic IIBD (2011) Proteins encoded in genomic regions associated with immune-mediated disease physically interact and suggest underlying biology. Plos Genet 7(1):e1001273. doi: 10.1371/Journal.Pgen.1001273 . URL: Go to ISI://WOS:000286653500012 (Artn E1001273)"
    },
    {
      "DOI": "10.1001/archpsyc.64.10.1123",
      "doi-asserted-by": "crossref",
      "key": "1596_CR47",
      "unstructured": "Saha S, Chant D, McGrath J (2007) A systematic review of mortality in schizophrenia: is the differential mortality gap worsening over time? Arch Gen Psychiatry 64(10):1123–31. doi: 10.1001/archpsyc.64.10.1123 . http://www.ncbi.nlm.nih.gov/pubmed/17909124"
    },
    {
      "DOI": "10.1038/nature13595",
      "doi-asserted-by": "crossref",
      "key": "1596_CR41",
      "unstructured": "Schizophrenia Working Group of the Psychiatric Genomics C (2014) Biological insights from 108 schizophrenia-associated genetic loci. Nature 511(7510):421–7. doi: 10.1038/nature13595 . http://www.ncbi.nlm.nih.gov/pubmed/25056061"
    },
    {
      "DOI": "10.1038/ng.487",
      "doi-asserted-by": "crossref",
      "key": "1596_CR48",
      "unstructured": "Simon-Sanchez J, Schulte C, Bras JM, Sharma M, Gibbs JR, Berg D, Paisan-Ruiz C, Lichtner P, Scholz SW, Hernandez DG, Kruger R, Federoff M, Klein C, Goate A, Perlmutter J, Bonin M, Nalls MA, Illig T, Gieger C, Houlden H, Steffens M, Okun MS, Racette BA, Cookson MR, Foote KD, Fernandez HH, Traynor BJ, Schreiber S, Arepalli S, Zonozi R, Gwinn K, van der Brug M, Lopez G, Chanock SJ, Schatzkin A, Park Y, Hollenbeck A, Gao JJ, Huang XM, Wood NW, Lorenz D, Deuschl G, Chen HL, Riess O, Hardy JA, Singleton AB, Gasser T (2009) Genome-wide association study reveals genetic risk underlying parkinson’s disease. Nat Genet 41(12):1308–U68. doi: 10.1038/Ng.487 . URL: Go to ISI://WOS:000272144900012"
    },
    {
      "DOI": "10.1016/0306-9877(91)90272-Z",
      "doi-asserted-by": "crossref",
      "key": "1596_CR49",
      "unstructured": "Smith RS (1991) The macrophage theory of depression. Med Hypotheses 35(4):298–306. http://www.ncbi.nlm.nih.gov/pubmed/1943879"
    },
    {
      "DOI": "10.1038/nrg3461",
      "doi-asserted-by": "crossref",
      "key": "1596_CR50",
      "unstructured": "Solovieff N, Cotsapas C, Lee PH, Purcell SM, Smoller JW (2013) Pleiotropy in complex traits: challenges and strategies. Nat Rev Genet 14(7):483–495. doi: 10.1038/Nrg3461 . URL: Go to ISI://WOS:000320510000009"
    },
    {
      "DOI": "10.1038/ng.686",
      "doi-asserted-by": "crossref",
      "key": "1596_CR51",
      "unstructured": "Speliotes EK, Willer CJ, Berndt SI, Monda KL, Thorleifsson G, Jackson AU, Lango Allen H, Lindgren CM, Luan J, Magi R, Randall JC, Vedantam S, Winkler TW, Qi L, Workalemahu T, Heid IM, Steinthorsdottir V, Stringham HM, Weedon MN, Wheeler E, Wood AR, Ferreira T, Weyant RJ, Segre AV, Estrada K, Liang L, Nemesh J, Park JH, Gustafsson S, Kilpelainen TO, Yang J, Bouatia-Naji N, Esko T, Feitosa MF, Kutalik Z, Mangino M, Raychaudhuri S, Scherag A, Smith AV, Welch R, Zhao JH, Aben KK, Absher DM, Amin N, Dixon AL, Fisher E, Glazer NL, Goddard ME, Heard-Costa NL, Hoesel V, Hottenga JJ, Johansson A, Johnson T, Ketkar S, Lamina C, Li S, Moffatt MF, Myers RH, Narisu N, Perry JR, Peters MJ, Preuss M, Ripatti S, Rivadeneira F, Sandholt C, Scott LJ, Timpson NJ, Tyrer JP, van Wingerden S, Watanabe RM, White CC, Wiklund F, Barlassina C, Chasman DI, Cooper MN, Jansson JO, Lawrence RW, Pellikka N, Prokopenko I, Shi J, Thiering E, Alavere H, Alibrandi MT, Almgren P, Arnold AM, Aspelund T, Atwood LD, Balkau B, Balmforth AJ, Bennett AJ, Ben-Shlomo Y, Bergman RN, Bergmann S, Biebermann H, Blakemore AI, Boes T, Bonnycastle LL, Bornstein SR, Brown MJ, Buchanan TA. et al (2010) Association analyses of 249,796 individuals reveal 18 new loci associated with body mass index. Nat Genet 42(11):937–48. doi: 10.1038/ng.686 . http://www.ncbi.nlm.nih.gov/pubmed/20935630"
    },
    {
      "DOI": "10.1038/ng.582",
      "doi-asserted-by": "crossref",
      "key": "1596_CR52",
      "unstructured": "Stahl EA, Raychaudhuri S, Remmers EF, Xie G, Eyre S, Thomson BP, Li Y, Kurreeman FA, Zhernakova A, Hinks A, Guiducci C, Chen R, Alfredsson L, Amos CI, Ardlie KG, Consortium B, Barton A, Bowes J, Brouwer E, Burtt NP, Catanese JJ, Coblyn J, Coenen MJ, Costenbader KH, Criswell LA, Crusius JB, Cui J, de Bakker PI, De Jager PL, Ding B, Emery P, Flynn E, Harrison P, Hocking LJ, Huizinga TW, Kastner DL, Ke X, Lee AT, Liu X, Martin P, Morgan AW, Padyukov L, Posthumus MD, Radstake TR, Reid DM, Seielstad M, Seldin MF, Shadick NA, Steer S, Tak PP, Thomson W, van der Helm-van Mil AH, van der Horst-Bruinsma IE, van der Schoot CE, van Riel PL, Weinblatt ME, Wilson AG, Wolbink GJ, Wordsworth BP, Consortium Y, Wijmenga C, Karlson EW, Toes RE, de Vries N, Begovich AB, Worthington J, Siminovitch KA, Gregersen PK, Klareskog L, Plenge RM (2010) Genome-wide association study meta-analysis identifies seven new rheumatoid arthritis risk loci. Nat Genet 42(6):508–14. doi: 10.1038/ng.582 . http://www.ncbi.nlm.nih.gov/pubmed/20453842"
    },
    {
      "DOI": "10.1534/genetics.110.122549",
      "doi-asserted-by": "crossref",
      "key": "1596_CR53",
      "unstructured": "Stearns FW (2010) One hundred years of pleiotropy: a retrospective. Genetics 186(3):767–73. doi: 10.1534/genetics.110.122549 . http://www.ncbi.nlm.nih.gov/pubmed/21062962"
    },
    {
      "DOI": "10.1126/science.8191286",
      "doi-asserted-by": "crossref",
      "key": "1596_CR54",
      "unstructured": "Suh WK, Cohen-Doyle MF, Fruh K, Wang K, Peterson PA, Williams DB (1994) Interaction of mhc class i molecules with the transporter associated with antigen processing. Science 264:1322–6.  http://www.ncbi.nlm.nih.gov/pubmed/8191286"
    },
    {
      "DOI": "10.1176/appi.ajp.157.10.1552",
      "doi-asserted-by": "crossref",
      "key": "1596_CR55",
      "unstructured": "Sullivan PF, Neale MC, Kendler KS (2000) Genetic epidemiology of major depression: review and meta-analysis. Am J Psychiatry 157(10):1552–62. http://www.ncbi.nlm.nih.gov/pubmed/11007705"
    },
    {
      "DOI": "10.1038/ng.571",
      "doi-asserted-by": "crossref",
      "key": "1596_CR56",
      "unstructured": "Tobacco Genetics C (2010) Genome-wide meta-analyses identify multiple loci associated with smoking behavior. Nat Genet 42(5):441–7. doi: 10.1038/ng.571 . http://www.ncbi.nlm.nih.gov/pubmed/20418890"
    },
    {
      "DOI": "10.1371/journal.pgen.1002637",
      "doi-asserted-by": "crossref",
      "key": "1596_CR57",
      "unstructured": "Vattikuti S, Guo J, Chow CC (2012) Heritability and genetic correlations explained by common snps for metabolic syndrome traits. Plos Genet 8(3):e1002637. doi: 10.1371/Journal.Pgen.1002637 . URL: Go to ISI://WOS:000302254800093 (Artn E1002637)"
    },
    {
      "DOI": "10.1016/j.ajhg.2011.11.029",
      "doi-asserted-by": "crossref",
      "key": "1596_CR58",
      "unstructured": "Visscher PM, Brown MA, McCarthy MI, Yang J (2012) Five years of gwas discovery. Am J Hum Genet 90(1):7–24. doi: 10.1016/j.ajhg.2011.11.029 . http://www.ncbi.nlm.nih.gov/pubmed/22243964"
    },
    {
      "DOI": "10.1016/j.neuropharm.2012.10.002",
      "doi-asserted-by": "crossref",
      "key": "1596_CR59",
      "unstructured": "Walker FR (2013) A critical review of the mechanism of action for the selective serotonin reuptake inhibitors: do these drugs possess anti-inflammatory properties and how relevant is this in the treatment of depression? Neuropharmacology 67:304–17. doi: 10.1016/j.neuropharm.2012.10.002 . http://www.ncbi.nlm.nih.gov/pubmed/23085335"
    },
    {
      "DOI": "10.1126/science.1155174",
      "doi-asserted-by": "crossref",
      "key": "1596_CR60",
      "unstructured": "Walsh T, McClellan JM, McCarthy SE, Addington AM, Pierce SB, Cooper GM, Nord AS, Kusenda M, Malhotra D, Bhandari A, Stray SM, Rippey CF, Roccanova P, Makarov V, Lakshmi B, Findling RL, Sikich L, Stromberg T, Merriman B, Gogtay N, Butler P, Eckstrand K, Noory L, Gochman P, Long R, Chen Z, Davis S, Baker C, Eichler EE, Meltzer PS, Nelson SF, Singleton AB, Lee MK, Rapoport JL, King MC, Sebat J (2008) Rare structural variants disrupt multiple genes in neurodevelopmental pathways in schizophrenia. Science 320(5875):539–43. doi: 10.1126/science.1155174 . http://www.ncbi.nlm.nih.gov/pubmed/18369103"
    },
    {
      "DOI": "10.1056/NEJMoa075974",
      "doi-asserted-by": "crossref",
      "key": "1596_CR61",
      "unstructured": "Weiss LA, Shen YP, Korn JM, Arking DE, Miller DT, Fossdal R, Saemundsen E, Stefansson H, Ferreira MAR, Green T, Platt OS, Ruderfer DM, Walsh CA., Altshuler D, Chakravarti A, Tanzi RE, Stefansson K, Santangelo SL, Gusella JF, Sklar P, Wu B, Daly MJ, Consortium A (2008) Association between microdeletion and microduplication at 16p11.2 and autism. N Engl J Med 358(7):667–675. doi: 10.1056/Nejmoa075974 . URL: Go to ISI://WOS:000253127700003"
    },
    {
      "DOI": "10.2307/2406060",
      "doi-asserted-by": "crossref",
      "key": "1596_CR62",
      "unstructured": "Williams GC (1957) Pleiotropy, natural-selection, and the evolution of senescence. Evolution 11(4):398–411. doi: 10.2307/2406060 . URL: Go to ISI://WOS:A1957XE15100002"
    },
    {
      "key": "1596_CR63",
      "unstructured": "Wright S(1968) Genetics and biometric foundations, evolution and the genetics of populations, vol 1. University of Chicago Press"
    }
  ],
  "reference-count": 63,
  "references-count": 63,
  "relation": {
    "has-preprint": [
      {
        "asserted-by": "object",
        "id": "10.1101/014530",
        "id-type": "doi"
      }
    ]
  },
  "resource": {
    "primary": {
      "URL": "http://link.springer.com/10.1007/s00439-015-1596-8"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "Pervasive pleiotropy between psychiatric disorders and immune disorders revealed by integrative analysis of multiple GWAS"
  ],
  "type": "journal-article",
  "update-policy": "http://dx.doi.org/10.1007/springer_crossmark_policy",
  "volume": "134"
}