{
  "DOI": "10.1007/s00439-020-02190-y",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-020-02190-y",
  "alternative-id": [
    "2190"
  ],
  "assertion": [
    {
      "group": {
        "label": "Article History",
        "name": "ArticleHistory"
      },
      "label": "Received",
      "name": "received",
      "order": 1,
      "value": "22 April 2020"
    },
    {
      "group": {
        "label": "Article History",
        "name": "ArticleHistory"
      },
      "label": "Accepted",
      "name": "accepted",
      "order": 2,
      "value": "29 May 2020"
    },
    {
      "group": {
        "label": "Article History",
        "name": "ArticleHistory"
      },
      "label": "First Online",
      "name": "first_online",
      "order": 3,
      "value": "4 June 2020"
    }
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Bocher",
      "given": "Ozvan",
      "sequence": "first"
    },
    {
      "ORCID": "http://orcid.org/0000-0003-4117-2813",
      "affiliation": [],
      "authenticated-orcid": false,
      "family": "Génin",
      "given": "Emmanuelle",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": [
      "link.springer.com"
    ]
  },
  "created": {
    "date-parts": [
      [
        2020,
        6,
        4
      ]
    ],
    "date-time": "2020-06-04T20:02:58Z",
    "timestamp": 1591300978000
  },
  "deposited": {
    "date-parts": [
      [
        2021,
        6,
        3
      ]
    ],
    "date-time": "2021-06-03T23:42:02Z",
    "timestamp": 1622763722000
  },
  "indexed": {
    "date-parts": [
      [
        2024,
        4,
        5
      ]
    ],
    "date-time": "2024-04-05T08:35:34Z",
    "timestamp": 1712306134501
  },
  "is-referenced-by-count": 20,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "11",
  "issued": {
    "date-parts": [
      [
        2020,
        6,
        4
      ]
    ]
  },
  "journal-issue": {
    "issue": "11",
    "published-print": {
      "date-parts": [
        [
          2020,
          11
        ]
      ]
    }
  },
  "language": "en",
  "license": [
    {
      "URL": "https://www.springer.com/tdm",
      "content-version": "tdm",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2020,
            6,
            4
          ]
        ],
        "date-time": "2020-06-04T00:00:00Z",
        "timestamp": 1591228800000
      }
    },
    {
      "URL": "https://www.springer.com/tdm",
      "content-version": "vor",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2020,
            6,
            4
          ]
        ],
        "date-time": "2020-06-04T00:00:00Z",
        "timestamp": 1591228800000
      }
    }
  ],
  "link": [
    {
      "URL": "https://link.springer.com/content/pdf/10.1007/s00439-020-02190-y.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "https://link.springer.com/article/10.1007/s00439-020-02190-y/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "https://link.springer.com/content/pdf/10.1007/s00439-020-02190-y.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "1345-1362",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2020,
        6,
        4
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2020,
        6,
        4
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2020,
        11
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1038/nmeth0410-248",
      "author": "IA Adzhubei",
      "doi-asserted-by": "publisher",
      "first-page": "248",
      "journal-title": "Nat Methods",
      "key": "2190_CR1",
      "unstructured": "Adzhubei IA, Schmidt S, Peshkin L, Ramensky VE, Gerasimova A, Bork P, Kondrashov AS, Sunyaev SR (2010) A method and server for predicting damaging missense mutations. Nat Methods 7:248–249. https://doi.org/10.1038/nmeth0410-248",
      "volume": "7",
      "year": "2010"
    },
    {
      "DOI": "10.1038/nrg3891",
      "author": "FW Albert",
      "doi-asserted-by": "publisher",
      "first-page": "197",
      "journal-title": "Nat Rev Genet",
      "key": "2190_CR2",
      "unstructured": "Albert FW, Kruglyak L (2015) The role of regulatory variation in complex traits and disease. Nat Rev Genet 16:197–212. https://doi.org/10.1038/nrg3891",
      "volume": "16",
      "year": "2015"
    },
    {
      "DOI": "10.1016/S1474-4422(16)30359-3",
      "author": "AS Allen",
      "doi-asserted-by": "publisher",
      "first-page": "135",
      "journal-title": "Lancet Neurol",
      "key": "2190_CR3",
      "unstructured": "Allen AS, Bellows ST, Berkovic SF, Bridgers J, Burgess R, Cavalleri G, Chung S-K, Cossette P, Delanty N, Dlugos D, Epstein MP, Freyer C, Goldstein DB, Heinzen EL, Hildebrand MS, Johnson MR, Kuzniecky R, Lowenstein DH, Marson AG, Mayeux R, Mebane C, Mefford HC, O’Brien TJ, Ottman R, Petrou S, Petrovski S, Pickrell WO, Poduri A, Radtke RA, Rees MI, Regan BM, Ren Z, Scheffer IE, Sills GJ, Thomas RH, Wang Q, Abou-Khalil B, Alldredge BK, Amrom D, Andermann E, Andermann F, Bautista JF, Berkovic SF, Bluvstein J, Boro A, Cascino GD, Consalvo D, Crumrine P, Devinsky O, Dlugos D, Epstein MP, Fiol M, Fountain NB, French J, Freyer C, Friedman D, Geller EB, Glauser T, Glynn S, Haas K, Haut SR, Hayward J, Helmers SL, Joshi S, Kanner A, Kirsch HE, Knowlton RC, Kossoff EH, Kuperman R, Kuzniecky R, Lowenstein DH, Motika PV, Novotny EJ, Ottman R, Paolicchi JM, Parent JM, Park K, Poduri A, Sadleir LG, Scheffer IE, Shellhaas RA, Sherr EH, Shih JJ, Shinnar S, Singh RK, Sirven J, Smith MC, Sullivan J, Thio LL, Venkat A, Vining EPG, Von Allmen GK, Weisenberg JL, Widdess-Walsh P, Winawer MR (2017) Ultra-rare genetic variation in common epilepsies: a case-control sequencing study. Lancet Neurol 16:135–143. https://doi.org/10.1016/S1474-4422(16)30359-3",
      "volume": "16",
      "year": "2017"
    },
    {
      "DOI": "10.1038/nbt1010-1045",
      "author": "BE Bernstein",
      "doi-asserted-by": "publisher",
      "first-page": "1045",
      "journal-title": "Nat Biotechnol",
      "key": "2190_CR4",
      "unstructured": "Bernstein BE, Stamatoyannopoulos JA, Costello JF, Ren B, Milosavljevic A, Meissner A, Kellis M, Marra MA, Beaudet AL, Ecker JR, Farnham PJ, Hirst M, Lander ES, Mikkelsen TS, Thomson JA (2010) The NIH roadmap epigenomics mapping consortium. Nat Biotechnol 28:1045–1048. https://doi.org/10.1038/nbt1010-1045",
      "volume": "28",
      "year": "2010"
    },
    {
      "DOI": "10.1038/s41380-018-0112-7",
      "author": "JC Bis",
      "doi-asserted-by": "publisher",
      "journal-title": "Mol Psychiatry",
      "key": "2190_CR5",
      "unstructured": "Bis JC, Jian X, Kunkle BW, Chen Y, Hamilton-Nelson KL, Bush WS, Salerno WJ, Lancour D, Ma Y, Renton AE, Marcora E, Farrell JJ, Zhao Y, Qu L, Ahmad S, Amin N, Amouyel P, Beecham GW, Below JE, Campion D, Cantwell L, Charbonnier C, Chung J, Crane PK, Cruchaga C, Cupples LA, Dartigues J-F, Debette S, Deleuze J-F, Fulton L, Gabriel SB, Genin E, Gibbs RA, Goate A, Grenier-Boley B, Gupta N, Haines JL, Havulinna AS, Helisalmi S, Hiltunen M, Howrigan DP, Ikram MA, Kaprio J, Konrad J, Kuzma A, Lander ES, Lathrop M, Lehtimäki T, Lin H, Mattila K, Mayeux R, Muzny DM, Nasser W, Neale B, Nho K, Nicolas G, Patel D, Pericak-Vance MA, Perola M, Psaty BM, Quenez O, Rajabli F, Redon R, Reitz C, Remes AM, Salomaa V, Sarnowski C, Schmidt H, Schmidt M, Schmidt R, Soininen H, Thornton TA, Tosto G, Tzourio C, van der Lee SJ, van Duijn CM, Valladares O, Vardarajan B, Wang L-S, Wang W, Wijsman E, Wilson RK, Witten D, Worley KC, Zhang X, Alzheimer’s Disease Sequencing Project, Bellenguez C, Lambert J-C, Kurki MI, Palotie A, Daly M, Boerwinkle E, Lunetta KL, Destefano AL, Dupuis J, Martin ER, Schellenberg GD, Seshadri S, Naj AC, Fornage M, Farrer LA (2018) Whole exome sequencing study identifies novel rare and common Alzheimer’s-Associated variants involved in immune response and transcriptional regulation. Mol Psychiatry. https://doi.org/10.1038/s41380-018-0112-7",
      "year": "2018"
    },
    {
      "DOI": "10.1002/gepi.22210",
      "author": "O Bocher",
      "doi-asserted-by": "publisher",
      "journal-title": "Genet Epidemiol",
      "key": "2190_CR6",
      "unstructured": "Bocher O, Marenne G, Saint Pierre A, Ludwig TE, Guey S, Tournier-Lasserve E, Perdry H, Génin E (2019) Rare variant association testing for multicategory phenotype. Genet Epidemiol. https://doi.org/10.1002/gepi.22210",
      "year": "2019"
    },
    {
      "DOI": "10.1038/nrg.2016.112",
      "author": "B Bonev",
      "doi-asserted-by": "publisher",
      "first-page": "661",
      "journal-title": "Nat Rev Genet",
      "key": "2190_CR7",
      "unstructured": "Bonev B, Cavalli G (2016) Organization and function of the 3D genome. Nat Rev Genet 17:661–678. https://doi.org/10.1038/nrg.2016.112",
      "volume": "17",
      "year": "2016"
    },
    {
      "DOI": "10.1101/gr.137323.112",
      "author": "AP Boyle",
      "doi-asserted-by": "publisher",
      "first-page": "1790",
      "journal-title": "Genome Res",
      "key": "2190_CR8",
      "unstructured": "Boyle AP, Hong EL, Hariharan M, Cheng Y, Schaub MA, Kasowski M, Karczewski KJ, Park J, Hitz BC, Weng S, Cherry JM, Snyder M (2012) Annotation of functional variation in personal genomes using RegulomeDB. Genome Res 22:1790–1797. https://doi.org/10.1101/gr.137323.112",
      "volume": "22",
      "year": "2012"
    },
    {
      "DOI": "10.1038/s41588-018-0192-y",
      "author": "SE Castel",
      "doi-asserted-by": "publisher",
      "first-page": "1327",
      "journal-title": "Nat Genet",
      "key": "2190_CR9",
      "unstructured": "Castel SE, Cervera A, Mohammadi P, Aguet F, Reverter F, Wolman A, Guigo R, Iossifov I, Vasileva A, Lappalainen T (2018) Modified penetrance of coding variants by cis-regulatory variation contributes to disease risk. Nat Genet 50:1327–1334. https://doi.org/10.1038/s41588-018-0192-y",
      "volume": "50",
      "year": "2018"
    },
    {
      "DOI": "10.1038/s41467-020-14288-y",
      "author": "ET Cirulli",
      "doi-asserted-by": "publisher",
      "journal-title": "Nat Commun",
      "key": "2190_CR10",
      "unstructured": "Cirulli ET, White S, Read RW, Elhanan G, Metcalf WJ, Tanudjaja F, Fath DM, Sandoval E, Isaksson M, Schlauch KA, Grzymski JJ, Lu JT, Washington NL (2020) Genome-wide rare variant analysis for thousands of phenotypes in over 70,000 exomes from two cohorts. Nat Commun. https://doi.org/10.1038/s41467-020-14288-y",
      "year": "2020"
    },
    {
      "DOI": "10.1016/j.ajhg.2020.03.010",
      "author": "JN Cochran",
      "doi-asserted-by": "publisher",
      "first-page": "632",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR11",
      "unstructured": "Cochran JN, Geier EG, Bonham LW, Newberry JS, Amaral MD, Thompson ML, Lasseigne BN, Karydas AM, Roberson ED, Cooper GM, Rabinovici GD, Miller BL, Myers RM, Yokoyama JS, Alzheimer’s Disease Neuroimaging Initiative (2020) Non-coding and loss-of-function coding variants in TET2 are associated with multiple neurodegenerative diseases. Am J Hum Genet 106:632–645. https://doi.org/10.1016/j.ajhg.2020.03.010",
      "volume": "106",
      "year": "2020"
    },
    {
      "DOI": "10.1101/gr.3577405",
      "author": "GM Cooper",
      "doi-asserted-by": "publisher",
      "first-page": "901",
      "journal-title": "Genome Res",
      "key": "2190_CR12",
      "unstructured": "Cooper GM, Stone EA, Asimenos G, Green ED, Batzoglou S, Sidow A (2005) Distribution and intensity of constraint in mammalian genomic sequence. Genome Res 15:901–913. https://doi.org/10.1101/gr.3577405",
      "volume": "15",
      "year": "2005"
    },
    {
      "DOI": "10.1126/science.aat8266",
      "author": "O Delaneau",
      "doi-asserted-by": "publisher",
      "journal-title": "Science",
      "key": "2190_CR13",
      "unstructured": "Delaneau O, Zazhytska M, Borel C, Giannuzzi G, Rey G, Howald C, Kumar S, Ongen H, Popadin K, Marbach D, Ambrosini G, Bielser D, Hacker D, Romano L, Ribaux P, Wiederkehr M, Falconnet E, Bucher P, Bergmann S, Antonarakis SE, Reymond A, Dermitzakis ET (2019) Chromatin three-dimensional interactions mediate genetic effects on gene expression. Science. https://doi.org/10.1126/science.aat8266",
      "year": "2019"
    },
    {
      "DOI": "10.1214/13-STS456",
      "author": "A Derkach",
      "doi-asserted-by": "publisher",
      "first-page": "302",
      "journal-title": "Stat Sci",
      "key": "2190_CR14",
      "unstructured": "Derkach A, Lawless JF, Sun L (2014) Pooled association tests for rare genetic variants: a review and some new results. Stat Sci 29:302–321. https://doi.org/10.1214/13-STS456",
      "volume": "29",
      "year": "2014"
    },
    {
      "DOI": "10.1038/s41588-018-0062-7",
      "author": "J di Iulio",
      "doi-asserted-by": "publisher",
      "first-page": "333",
      "journal-title": "Nat Genet",
      "key": "2190_CR15",
      "unstructured": "di Iulio J, Bartha I, Wong EHM, Yu H-C, Lavrenko V, Yang D, Jung I, Hicks MA, Shah N, Kirkness EF, Fabani MM, Biggs WH, Ren B, Venter JC, Telenti A (2018) The human noncoding genome defined by genetic diversity. Nat Genet 50:333–337. https://doi.org/10.1038/s41588-018-0062-7",
      "volume": "50",
      "year": "2018"
    },
    {
      "DOI": "10.1038/nature11082",
      "author": "JR Dixon",
      "doi-asserted-by": "publisher",
      "first-page": "376",
      "journal-title": "Nature",
      "key": "2190_CR16",
      "unstructured": "Dixon JR, Selvaraj S, Yue F, Kim A, Li Y, Shen Y, Hu M, Liu JS, Ren B (2012) Topological domains in mammalian genomes identified by analysis of chromatin interactions. Nature 485:376–380. https://doi.org/10.1038/nature11082",
      "volume": "485",
      "year": "2012"
    },
    {
      "DOI": "10.1002/humu.23791",
      "author": "S Dong",
      "doi-asserted-by": "publisher",
      "first-page": "1292",
      "journal-title": "Hum Mutat",
      "key": "2190_CR17",
      "unstructured": "Dong S, Boyle AP (2019) Predicting functional variants in enhancer and promoter elements using RegulomeDB. Hum Mutat 40:1292–1298. https://doi.org/10.1002/humu.23791",
      "volume": "40",
      "year": "2019"
    },
    {
      "DOI": "10.1093/hmg/ddu733",
      "author": "C Dong",
      "doi-asserted-by": "publisher",
      "first-page": "2125",
      "journal-title": "Hum Mol Genet",
      "key": "2190_CR18",
      "unstructured": "Dong C, Wei P, Jian X, Gibbs R, Boerwinkle E, Wang K, Liu X (2015) Comparison and integration of deleteriousness prediction methods for nonsynonymous SNVs in whole exome sequencing studies. Hum Mol Genet 24:2125–2137. https://doi.org/10.1093/hmg/ddu733",
      "volume": "24",
      "year": "2015"
    },
    {
      "DOI": "10.1016/j.ajhg.2014.11.001",
      "author": "J Duan",
      "doi-asserted-by": "publisher",
      "first-page": "744",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR19",
      "unstructured": "Duan J, Shi J, Fiorentino A, Leites C, Chen X, Moy W, Chen J, Alexandrov BS, Usheva A, He D, Freda J, O’Brien NL, McQuillin A, Sanders AR, Gershon ES, DeLisi LE, Bishop AR, Gurling HMD, Pato MT, Levinson DF, Kendler KS, Pato CN, Gejman PV, Gejman PV, Sanders AR, Duan J, Levinson DF, Shi J, Buccola NG, Mowry BJ, Freedman R, Olincy A, Amin F, Black DW, Silverman JM, Byerley WF, Svrakic DM, Cloninger CR, Pato MT, Sobell JL, Medeiros H, Abbott C, Skar B, Buckley PF, Bromet EJ, Escamilla MA, Fanous AH, Lehrer DS, Macciardi F, Malaspina D, McCarroll SA, Marder SR, Moran J, Morley CP, Nicolini H, Perkins DO, Purcell SM, Rapaport MH, Sklar P, Smoller JW, Knowles JA, Pato CN (2014) A rare functional noncoding variant at the GWAS-implicated MIR137/MIR2682 locus might confer risk to schizophrenia and bipolar disorder. Am J Hum Genet 95:744–753. https://doi.org/10.1016/j.ajhg.2014.11.001",
      "volume": "95",
      "year": "2014"
    },
    {
      "key": "2190_CR20",
      "unstructured": "Dunham I, Kundaje A, Aldred SF, Collins PJ, Davis CA, Doyle F, Epstein CB, Frietze S, Harrow J, Kaul R, Khatun J, Lajoie BR, Landt SG, Lee B-K, Pauli F, Rosenbloom KR, Sabo P, Safi A, Sanyal A, Shoresh N, Simon JM, Song L, Trinklein ND, Altshuler RC, Birney E, Brown JB, Cheng C, Djebali S, Dong X, Dunham I, Ernst J, Furey TS, Gerstein M, Giardine B, Greven M, Hardison RC, Harris RS, Herrero J, Hoffman MM, Iyer S, Kellis M, Khatun J, Kheradpour P, Kundaje A, Lassmann T, Li Q, Lin X, Marinov GK, Merkel A, Mortazavi A, Parker SCJ, Reddy TE, Rozowsky J, Schlesinger F, Thurman RE, Wang J, Ward LD, Whitfield TW, Wilder SP, Wu W, Xi HS, Yip KY, Zhuang J, Bernstein BE, Birney E, Dunham I, Green ED, Gunter C, Snyder M, Pazin MJ, Lowdon RF, Dillon LAL, Adams LB, Kelly CJ, Zhang J, Wexler JR, Green ED, Good PJ, Feingold EA, Bernstein BE, Birney E, Crawford GE, Dekker J, Elnitski L, Farnham PJ, Gerstein M, Giddings MC, Gingeras TR, Green ED, Guigó R, Hardison RC, Hubbard TJ, Kellis M, Kent WJ, Lieb JD, Margulies EH, Myers RM, Snyder M, Stamatoyannopoulos JA, Tenenbaum SA, Weng Z, White KP, Wold B, Khatun J, Yu Y, Wrobel J, Risk BA, Gunawardena HP, Kuiper HC, Maier CW, Xie L, Chen X, Giddings MC, Bernstein BE, Epstein CB, Shoresh N, Ernst J, Kheradpour P, Mikkelsen TS, Gillespie S, Goren A, Ram O, Zhang X, Wang L, Issner R, Coyne MJ, Durham T, Ku M, Truong T, Ward LD, Altshuler RC, Eaton ML, Kellis M, Djebali S, Davis CA, Merkel A, Dobin A, Lassmann T, Mortazavi A, Tanzer A, Lagarde J, Lin W, Schlesinger F, Xue C, Marinov GK, Khatun J, Williams BA, Zaleski C, Rozowsky J, Röder M, Kokocinski F, Abdelhamid RF, Alioto T, Antoshechkin I, Baer MT, Batut P, Bell I, Bell K, Chakrabortty S, Chen X, Chrast J, Curado J, Derrien T, Drenkow J, Dumais E, Dumais J, Duttagupta R, Fastuca M, Fejes-Toth K, Ferreira P, Foissac S, Fullwood MJ, Gao H, Gonzalez D, Gordon A, Gunawardena HP, Howald C, Jha S, Johnson R, Kapranov P, King B, Kingswood C, Li G, Luo OJ, Park E, Preall JB, Presaud K, Ribeca P, Risk BA, Robyr D, Ruan X, Sammeth M, Sandhu KS, Schaeffer L, See L-H, Shahab A, Skancke J, Suzuki AM, Takahashi H, Tilgner H, Trout D, Walters N, Wang H, Wrobel J, Yu Y, Hayashizaki Y, Harrow J, Gerstein M, Hubbard TJ, Reymond A, Antonarakis SE, Hannon GJ, Giddings MC, Ruan Y, Wold B, Carninci P, Guigó R, Gingeras TR, Rosenbloom KR, Sloan CA, Learned K, Malladi VS, Wong MC, Barber GP, Cline MS, Dreszer TR, Heitner SG, Karolchik D, Kent WJ, Kirkup VM, Meyer LR, Long JC, Maddren M, Raney BJ, Furey TS, Song L, Grasfeder LL, Giresi PG, Lee B-K, Battenhouse A, Sheffield NC, Simon JM, Showers KA, Safi A, London D, Bhinge AA, Shestak C, Schaner MR, Ki Kim S, Zhang ZZ, Mieczkowski PA, Mieczkowska JO, Liu Z, McDaniell RM, Ni Y, Rashid NU, Kim MJ, Adar S, Zhang Z, Wang T, Winter D, Keefe D, Birney E, Iyer VR, Lieb JD, Crawford GE, Li G, Sandhu KS, Zheng M, Wang P, Luo OJ, Shahab A, Fullwood MJ, Ruan X, Ruan Y, Myers RM, Pauli F, Williams BA, Gertz J, Marinov GK, Reddy TE, Vielmetter J, Partridge E, Trout D, Varley KE, Gasper C, The ENCODE Project Consortium, Overall coordination (data analysis coordination), Data production leads (data production), Lead analysts (data analysis), Writing group, NHGRI project management (scientific management), Principal investigators (steering committee), Boise State University and University of North Carolina at Chapel Hill Proteomics groups (data production and analysis), Broad Institute Group (data production and analysis), Cold Spring Harbor U of G Center for Genomic Regulation, Barcelona, RIKEN, Sanger Institute, University of Lausanne, Genome Institute of Singapore group (data production and analysis), Data coordination center at UC Santa Cruz (production data coordination), Duke University E University of Texas, Austin, University of North Carolina-Chapel Hill group (data production and analysis), Genome Institute of Singapore group (data production and analysis), HudsonAlpha Institute C UC Irvine, Stanford group (data production and analysis) (2012) An integrated encyclopedia of DNA elements in the human genome. Nature 489:57–74. https://doi.org/10.1038/nature11247"
    },
    {
      "DOI": "10.1038/nbt.3863",
      "author": "R Elkon",
      "doi-asserted-by": "publisher",
      "first-page": "732",
      "journal-title": "Nat Biotechnol",
      "key": "2190_CR21",
      "unstructured": "Elkon R, Agami R (2017) Characterization of noncoding regulatory DNA in the human genome. Nat Biotechnol 35:732–746. https://doi.org/10.1038/nbt.3863",
      "volume": "35",
      "year": "2017"
    },
    {
      "DOI": "10.1016/j.ajhg.2012.06.004",
      "author": "MP Epstein",
      "doi-asserted-by": "publisher",
      "first-page": "215",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR22",
      "unstructured": "Epstein MP, Duncan R, Jiang Y, Conneely KN, Allen AS, Satten GA (2012) A permutation procedure to correct for confounders in case-control studies, including tests of rare variation. Am J Hum Genet 91:215–223. https://doi.org/10.1016/j.ajhg.2012.06.004",
      "volume": "91",
      "year": "2012"
    },
    {
      "DOI": "10.1038/ng.3404",
      "author": "HK Finucane",
      "doi-asserted-by": "publisher",
      "first-page": "1235",
      "issue": "1228",
      "journal-title": "Nat Genet",
      "key": "2190_CR23",
      "unstructured": "Finucane HK, Bulik-Sullivan B, Gusev A, Trynka G, Reshef Y, Loh P-R, Anttila V, Xu H, Zang C, Farh K, Ripke S, Day FR, Consortium R, Purcell S, Stahl E, Lindstrom S, Perry JRB, Okada Y, Raychaudhuri S, Daly M, Patterson N, Neale BM, Price AL (2015) Partitioning heritability by functional annotation using genome-wide association summary statistics. Nat Genet 47(1228):1235. https://doi.org/10.1038/ng.3404",
      "volume": "47",
      "year": "2015"
    },
    {
      "DOI": "10.1016/j.neuron.2010.10.006",
      "author": "GD Fischbach",
      "doi-asserted-by": "publisher",
      "first-page": "192",
      "journal-title": "Neuron",
      "key": "2190_CR24",
      "unstructured": "Fischbach GD, Lord C (2010) The Simons simplex collection: a resource for identification of autism genetic risk factors. Neuron 68:192–195. https://doi.org/10.1016/j.neuron.2010.10.006",
      "volume": "68",
      "year": "2010"
    },
    {
      "DOI": "10.1038/nature13182",
      "author": "ARR Forrest",
      "doi-asserted-by": "publisher",
      "first-page": "462",
      "journal-title": "Nature",
      "key": "2190_CR25",
      "unstructured": "Forrest ARR, Kawaji H, Rehli M, Kenneth Baillie J, de Hoon MJL, Haberle V, Lassmann T, Kulakovskiy IV, Lizio M, Itoh M, Andersson R, Mungall CJ, Meehan TF, Schmeier S, Bertin N, Jørgensen M, Dimont E, Arner E, Schmidl C, Schaefer U, Medvedeva YA, Plessy C, Vitezic M, Severin J, Semple CA, Ishizu Y, Young RS, Francescatto M, Alam I, Albanese D, Altschuler GM, Arakawa T, Archer JAC, Arner P, Babina M, Rennie S, Balwierz PJ, Beckhouse AG, Pradhan-Bhatt S, Blake JA, Blumenthal A, Bodega B, Bonetti A, Briggs J, Brombacher F, Maxwell Burroughs A, Califano A, Cannistraci CV, Carbajo D, Chen Y, Chierici M, Ciani Y, Clevers HC, Dalla E, Davis CA, Detmar M, Diehl AD, Dohi T, Drabløs F, Edge ASB, Edinger M, Ekwall K, Endoh M, Enomoto H, Fagiolini M, Fairbairn L, Fang H, Farach-Carson MC, Faulkner GJ, Favorov AV, Fisher ME, Frith MC, Fujita R, Fukuda S, Furlanello C, Furuno M, Furusawa J, Geijtenbeek TB, Gibson AP, Gingeras T, Goldowitz D, Gough J, Guhl S, Guler R, Gustincich S, Ha TJ, Hamaguchi M, Hara M, Harbers M, Harshbarger J, Hasegawa A, Hasegawa Y, Hashimoto T, Herlyn M, Hitchens KJ, Ho Sui SJ, Hofmann OM, Hoof I, Hori F, Huminiecki L, Iida K, Ikawa T, Jankovic BR, Jia H, Joshi A, Jurman G, Kaczkowski B, Kai C, Kaida K, Kaiho A, Kajiyama K, Kanamori-Katayama M, Kasianov AS, Kasukawa T, Katayama S, Kato S, Kawaguchi S, Kawamoto H, Kawamura YI, Kawashima T, Kempfle JS, Kenna TJ, Kere J, Khachigian LM, Kitamura T, Peter Klinken S, Knox AJ, Kojima M, Kojima S, Kondo N, Koseki H, Koyasu S, Krampitz S, Kubosaki A, Kwon AT, Laros JFJ, Lee W, Lennartsson A, Li K, Lilje B, Lipovich L, Mackay-sim A, Manabe R, Mar JC, Marchand B, Mathelier A, Mejhert N, Meynert A, Mizuno Y, de Lima Morais DA, Morikawa H, Morimoto M, Moro K, Motakis E, Motohashi H, Mummery CL, Murata M, Nagao-Sato S, Nakachi Y, Nakahara F, Nakamura T, Nakamura Y, Nakazato K, van Nimwegen E, Ninomiya N, Nishiyori H, Noma S, Nozaki T, Ogishima S, Ohkura N, Ohmiya H, Ohno H, Ohshima M, Okada-Hatakeyama M, Okazaki Y, Orlando V, Ovchinnikov DA, Pain A, Passier R, Patrikakis M, Persson H, Piazza S, Prendergast JGD, Rackham OJL, Ramilowski JA, Rashid M, Ravasi T, Rizzu P, Roncador M, Roy S, Rye MB, Saijyo E, Sajantila A, Saka A, Sakaguchi S, Sakai M, Sato H, Satoh H, Savvi S, Saxena A, Schneider C, Schultes EA, Schulze-Tanzil GG, Schwegmann A, Sengstag T, Sheng G, Shimoji H, Shimoni Y, Shin JW, Simon C, Sugiyama D, Sugiyama T, Suzuki M, Suzuki N, Swoboda RK, ’t Hoen PAC, Tagami M, Takahashi N, Takai J, Tanaka H, Tatsukawa H, Tatum Z, Thompson M, Toyoda H, Toyoda T, Valen E, van de Wetering M, van den Berg LM, Verardo R, Vijayan D, Vorontsov IE, Wasserman WW, Watanabe S, Wells CA, Winteringham LN, Wolvetang E, Wood EJ, Yamaguchi Y, Yamamoto M, Yoneda M, Yonekura Y, Yoshida S, Zabierowski SE, Zhang PG, Zhao X, Zucchelli S, Summers KM, Suzuki H, Daub CO, Kawai J, Heutink P, Hide W, Freeman TC, Lenhard B, Bajic VB, Taylor MS, Makeev VJ, Sandelin A, Hume DA, Carninci P, Hayashizaki Y, The FANTOM Consortium, and the RIKEN PMI, and CLST (DGT) (2014) A promoter-level mammalian expression atlas. Nature 507:462–470. https://doi.org/10.1038/nature13182",
      "volume": "507",
      "year": "2014"
    },
    {
      "DOI": "10.1038/s41576-019-0209-0",
      "author": "M Gasperini",
      "doi-asserted-by": "publisher",
      "journal-title": "Nat Rev Genet",
      "key": "2190_CR26",
      "unstructured": "Gasperini M, Tome JM, Shendure J (2020) Towards a comprehensive catalogue of validated and target-linked human enhancers. Nat Rev Genet. https://doi.org/10.1038/s41576-019-0209-0",
      "year": "2020"
    },
    {
      "DOI": "10.1111/j.1399-0004.2010.01535.x",
      "author": "IP Gorlov",
      "doi-asserted-by": "publisher",
      "first-page": "199",
      "journal-title": "Clin Genet",
      "key": "2190_CR27",
      "unstructured": "Gorlov IP, Gorlova OY, Frazier ML, Spitz MR, Amos CI (2011) Evolutionary evidence of the effect of rare variants on disease etiology. Clin Genet 79:199–206. https://doi.org/10.1111/j.1399-0004.2010.01535.x",
      "volume": "79",
      "year": "2011"
    },
    {
      "DOI": "10.1016/j.ajhg.2017.05.015",
      "author": "D Greene",
      "doi-asserted-by": "publisher",
      "first-page": "104",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR28",
      "unstructured": "Greene D, Richardson S, Turro E (2017) A fast association test for identifying pathogenic variants involved in rare diseases. Am J Hum Genet 101:104–114. https://doi.org/10.1016/j.ajhg.2017.05.015",
      "volume": "101",
      "year": "2017"
    },
    {
      "DOI": "10.1038/ng.2653",
      "author": "GTEx Consortium",
      "doi-asserted-by": "publisher",
      "first-page": "580",
      "journal-title": "Nat Genet",
      "key": "2190_CR29",
      "unstructured": "GTEx Consortium (2013) The genotype-tissue expression (GTEx) project. Nat Genet 45:580–585. https://doi.org/10.1038/ng.2653",
      "volume": "45",
      "year": "2013"
    },
    {
      "DOI": "10.1101/2020.02.06.937169",
      "author": "AC Gunning",
      "doi-asserted-by": "publisher",
      "journal-title": "bioRxiv",
      "key": "2190_CR30",
      "unstructured": "Gunning AC, Fryer V, Fasham J, Crosby AH, Ellard S, Baple E, Wright CF (2020) Assessing performance of pathogenicity predictors using clinically-relevant variant datasets. bioRxiv. https://doi.org/10.1101/2020.02.06.937169",
      "year": "2020"
    },
    {
      "DOI": "10.1016/j.ajhg.2014.10.004",
      "author": "A Gusev",
      "doi-asserted-by": "publisher",
      "first-page": "535",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR31",
      "unstructured": "Gusev A, Lee SH, Trynka G, Finucane H, Vilhjálmsson BJ, Xu H, Zang C, Ripke S, Bulik-Sullivan B, Stahl E, Kähler AK, Hultman CM, Purcell SM, McCarroll SA, Daly M, Pasaniuc B, Sullivan PF, Neale BM, Wray NR, Raychaudhuri S, Price AL, Ripke S, Neale BM, Corvin A, Walters JTR, Farh K-H, Holmans PA, Lee P, Bulik-Sullivan B, Collier DA, Huang H, Pers TH, Agartz I, Agerbo E, Albus M, Alexander M, Amin F, Bacanu SA, Begemann M, Belliveau RA, Bene J, Bergen SE, Bevilacqua E, Bigdeli TB, Black DW, Børglum AD, Bruggeman R, Buccola NG, Buckner RL, Byerley W, Cahn W, Cai G, Campion D, Cantor RM, Carr VJ, Carrera N, Catts SV, Chambert KD, Chan RCK, Chen RYL, Chen EYH, Cheng W, Cheung EFC, Chong SA, Cloninger CR, Cohen D, Cohen N, Cormican P, Craddock N, Crowley JJ, Curtis D, Davidson M, Davis KL, Degenhardt F, Del Favero J, DeLisi LE, Demontis D, Dikeos D, Dinan T, Djurovic S, Donohoe G, Drapeau E, Duan J, Dudbridge F, Durmishi N, Eichhammer P, Eriksson J, Escott-Price V, Essioux L, Fanous AH, Farrell MS, Frank J, Franke L, Freedman R, Freimer NB, Friedl M, Friedman JI, Fromer M, Genovese G, Georgieva L, Gershon ES, Giegling I, Giusti-Rodrguez P, Godard S, Goldstein JI, Golimbet V, Gopal S, Gratten J, Grove J, de Haan L, Hammer C, Hamshere ML, Hansen M, Hansen T, Haroutunian V, Hartmann AM, Henskens FA, Herms S, Hirschhorn JN, Hoffmann P, Hofman A, Hollegaard MV, Hougaard DM, Ikeda M, Joa I, Julià A, Kahn RS, Kalaydjieva L, Karachanak-Yankova S, Karjalainen J, Kavanagh D, Keller MC, Kelly BJ, Kennedy JL, Khrunin A, Kim Y, Klovins J, Knowles JA, Konte B, Kucinskas V, Kucinskiene ZA, Kuzelova-Ptackova H, Kähler AK, Laurent C, Keong JLC, Lee SH, Legge SE, Lerer B, Li M, Li T, Liang K-Y, Lieberman J, Limborska S, Loughland CM, Lubinski J, Lnnqvist J, Macek M, Magnusson PKE, Maher BS, Maier W, Mallet J, Marsal S, Mattheisen M, Mattingsdal M, McCarley RW, McDonald C, McIntosh AM, Meier S, Meijer CJ, Melegh B, Melle I, Mesholam-Gately RI, Metspalu A, Michie PT, Milani L, Milanova V, Mokrab Y, Morris DW, Mors O, Mortensen PB, Murphy KC, Murray RM, Myin-Germeys I, Mller-Myhsok B, Nelis M, Nenadic I, Nertney DA, Nestadt G, Nicodemus KK, Nikitina-Zake L, Nisenbaum L, Nordin A, O’Callaghan E, O’Dushlaine C, O’Neill FA, Oh S-Y, Olincy A, Olsen L, Van Os J, Pantelis C, Papadimitriou GN, Papiol S, Parkhomenko E, Pato MT, Paunio T, Pejovic-Milovancevic M, Perkins DO, Pietilinen O, Pimm J, Pocklington AJ, Powell J, Price A, Pulver AE, Purcell SM, Quested D, Rasmussen HB, Reichenberg A, Reimers MA, Richards AL, Roffman JL, Roussos P, Ruderfer DM, Salomaa V, Sanders AR, Schall U, Schubert CR, Schulze TG, Schwab SG, Scolnick EM, Scott RJ, Seidman LJ, Shi J, Sigurdsson E, Silagadze T, Silverman JM, Sim K, Slominsky P, Smoller JW, So H-C, Spencer CCA, Stahl EA, Stefansson H, Steinberg S, Stogmann E, Straub RE, Strengman E, Strohmaier J, Stroup TS, Subramaniam M, Suvisaari J, Svrakic DM, Szatkiewicz JP, Sderman E, Thirumalai S, Toncheva D, Tooney PA, Tosato S, Veijola J, Waddington J, Walsh D, Wang D, Wang Q, Webb BT, Weiser M, Wildenauer DB, Williams NM, Williams S, Witt SH, Wolen AR, Wong EHM, Wormley BK, Wu JQ, Xi HS, Zai CC, Zheng X, Zimprich F, Wray NR, Stefansson K, Visscher PM, Adolfsson R, Andreassen OA, Blackwood DHR, Bramon E, Buxbaum JD, Brglum AD, Cichon S, Darvasi A, Domenici E, Ehrenreich H, Esko T, Gejman PV, Gill M, Gurling H, Hultman CM, Iwata N, Jablensky AV, Jönsson EG, Kendler KS, Kirov G, Knight J, Lencz T, Levinson DF, Li QS, Liu J, Malhotra AK, McCarroll SA, McQuillin A, Moran JL, Mortensen PB, Mowry BJ, Nthen MM, Ophoff RA, Owen MJ, Palotie A, Pato CN, Petryshen TL, Posthuma D, Rietschel M, Riley BP, Rujescu D, Sham PC, Sklar P, St Clair D, Weinberger DR, Wendland JR, Werge T, Daly MJ, Sullivan PF, O’Donovan MC, Ripke S, O’Dushlaine C, Chambert K, Moran JL, Kähler AK, Akterin S, Bergen S, Magnusson PKE, Neale BM, Ruderfer D, Scolnick E, Purcell S, McCarroll S, Sklar P, Hultman CM, Sullivan PF (2014) Partitioning heritability of regulatory and cell-type-specific variants across 11 common diseases. Am J Hum Genet 95:535–552. https://doi.org/10.1016/j.ajhg.2014.10.004",
      "volume": "95",
      "year": "2014"
    },
    {
      "DOI": "10.1371/journal.pone.0181604",
      "author": "AB Gussow",
      "doi-asserted-by": "publisher",
      "first-page": "e0181604",
      "journal-title": "PLoS ONE",
      "key": "2190_CR32",
      "unstructured": "Gussow AB, Copeland BR, Dhindsa RS, Wang Q, Petrovski S, Majoros WH, Allen AS, Goldstein DB (2017) Orion: detecting regions of the human non-coding genome that are intolerant to variation using population genetics. PLoS ONE 12:e0181604. https://doi.org/10.1371/journal.pone.0181604",
      "volume": "12",
      "year": "2017"
    },
    {
      "DOI": "10.1038/s41467-019-11023-0",
      "author": "Z He",
      "doi-asserted-by": "publisher",
      "first-page": "1",
      "journal-title": "Nat Commun",
      "key": "2190_CR33",
      "unstructured": "He Z, Xu B, Buxbaum J, Ionita-Laza I (2019) A genome-wide scan statistic framework for whole-genome sequence data analysis. Nat Commun 10:1–11. https://doi.org/10.1038/s41467-019-11023-0",
      "volume": "10",
      "year": "2019"
    },
    {
      "DOI": "10.1073/pnas.0903103106",
      "author": "LA Hindorff",
      "doi-asserted-by": "publisher",
      "first-page": "9362",
      "journal-title": "Proc Natl Acad Sci",
      "key": "2190_CR34",
      "unstructured": "Hindorff LA, Sethupathy P, Junkins HA, Ramos EM, Mehta JP, Collins FS, Manolio TA (2009) Potential etiologic and functional implications of genome-wide association loci for human diseases and traits. Proc Natl Acad Sci 106:9362–9367. https://doi.org/10.1073/pnas.0903103106",
      "volume": "106",
      "year": "2009"
    },
    {
      "DOI": "10.1038/ng.3810",
      "author": "Y-F Huang",
      "doi-asserted-by": "publisher",
      "first-page": "618",
      "journal-title": "Nat Genet",
      "key": "2190_CR35",
      "unstructured": "Huang Y-F, Gulko B, Siepel A (2017) Fast, scalable prediction of deleterious noncoding variants from functional and population genomic data. Nat Genet 49:618–624. https://doi.org/10.1038/ng.3810",
      "volume": "49",
      "year": "2017"
    },
    {
      "DOI": "10.1038/ng.3477",
      "author": "I Ionita-Laza",
      "doi-asserted-by": "publisher",
      "first-page": "214",
      "journal-title": "Nat Genet",
      "key": "2190_CR36",
      "unstructured": "Ionita-Laza I, McCallum K, Xu B, Buxbaum JD (2016) A spectral approach integrating functional genomic annotations for coding and noncoding variants. Nat Genet 48:214–220. https://doi.org/10.1038/ng.3477",
      "volume": "48",
      "year": "2016"
    },
    {
      "DOI": "10.1038/nmeth.3739",
      "author": "Y Itan",
      "doi-asserted-by": "publisher",
      "first-page": "109",
      "journal-title": "Nat Methods",
      "key": "2190_CR37",
      "unstructured": "Itan Y, Shang L, Boisson B, Ciancanelli MJ, Markle JG, Martinez-Barricarte R, Scott E, Shah I, Stenson PD, Gleeson J, Cooper DN, Quintana-Murci L, Zhang S-Y, Abel L, Casanova J-L (2016) The mutation significance cutoff: gene-level thresholds for variant predictions. Nat Methods 13:109–110. https://doi.org/10.1038/nmeth.3739",
      "volume": "13",
      "year": "2016"
    },
    {
      "DOI": "10.1186/s12919-016-0040-y",
      "author": "T Kim",
      "doi-asserted-by": "publisher",
      "journal-title": "BMC Proc",
      "key": "2190_CR38",
      "unstructured": "Kim T, Wei P (2016) Incorporating ENCODE information into association analysis of whole genome sequencing data. BMC Proc. https://doi.org/10.1186/s12919-016-0040-y",
      "year": "2016"
    },
    {
      "DOI": "10.1093/bfgp/elp022",
      "author": "D-J Kleinjan",
      "doi-asserted-by": "publisher",
      "first-page": "317",
      "journal-title": "Brief Funct Genomic Proteomic",
      "key": "2190_CR39",
      "unstructured": "Kleinjan D-J, Coutinho P (2009) Cis-ruption mechanisms: disruption of cis-regulatory control as a cause of human genetic disease. Brief Funct Genomic Proteomic 8:317–332. https://doi.org/10.1093/bfgp/elp022",
      "volume": "8",
      "year": "2009"
    },
    {
      "DOI": "10.1186/1756-8935-5-1",
      "author": "P Kolovos",
      "doi-asserted-by": "publisher",
      "first-page": "1",
      "journal-title": "Epigenet Chromatin",
      "key": "2190_CR40",
      "unstructured": "Kolovos P, Knoch TA, Grosveld FG, Cook PR, Papantonis A (2012) Enhancers and silencers: an integrated and simple model for their function. Epigenet Chromatin 5:1. https://doi.org/10.1186/1756-8935-5-1",
      "volume": "5",
      "year": "2012"
    },
    {
      "DOI": "10.1007/s00439-016-1679-1",
      "author": "JA Kosmicki",
      "doi-asserted-by": "publisher",
      "first-page": "625",
      "journal-title": "Hum Genet",
      "key": "2190_CR41",
      "unstructured": "Kosmicki JA, Churchhouse CL, Rivas MA, Neale BM (2016) Discovery of rare variants for complex phenotypes. Hum Genet 135:625–634. https://doi.org/10.1007/s00439-016-1679-1",
      "volume": "135",
      "year": "2016"
    },
    {
      "DOI": "10.1038/ng.3789",
      "author": "JA Kosmicki",
      "doi-asserted-by": "publisher",
      "first-page": "504",
      "journal-title": "Nat Genet",
      "key": "2190_CR42",
      "unstructured": "Kosmicki JA, Samocha KE, Howrigan DP, Sanders SJ, Slowikowski K, Lek M, Karczewski KJ, Cutler DJ, Devlin B, Roeder K, Buxbaum JD, Neale BM, MacArthur DG, Wall DP, Robinson EB, Daly MJ (2017) Refining the role of de novo protein-truncating variants in neurodevelopmental disorders by using population reference samples. Nat Genet 49:504–510. https://doi.org/10.1038/ng.3789",
      "volume": "49",
      "year": "2017"
    },
    {
      "DOI": "10.1038/nrm.2016.138",
      "author": "PHL Krijger",
      "doi-asserted-by": "publisher",
      "first-page": "771",
      "journal-title": "Nat Rev Mol Cell Biol",
      "key": "2190_CR43",
      "unstructured": "Krijger PHL, de Laat W (2016) Regulation of disease-associated gene expression in the 3D genome. Nat Rev Mol Cell Biol 17:771–782. https://doi.org/10.1038/nrm.2016.138",
      "volume": "17",
      "year": "2016"
    },
    {
      "DOI": "10.1016/j.cell.2020.02.031",
      "author": "EZ Kvon",
      "doi-asserted-by": "publisher",
      "first-page": "1262",
      "journal-title": "Cell",
      "key": "2190_CR44",
      "unstructured": "Kvon EZ, Zhu Y, Kelman G, Novak CS, Plajzer-Frick I, Kato M, Garvin TH, Pham Q, Harrington AN, Hunter RD, Godoy J, Meky EM, Akiyama JA, Afzal V, Tran S, Escande F, Gilbert-Dussardier B, Jean-Marçais N, Hudaiberdiev S, Ovcharenko I, Dobbs MB, Gurnett CA, Manouvrier-Hanu S, Petit F, Visel A, Dickel DE, Pennacchio LA (2020) Comprehensive in vivo interrogation reveals phenotypic impact of human enhancer variants. Cell 180:1262–1271.e15. https://doi.org/10.1016/j.cell.2020.02.031",
      "volume": "180",
      "year": "2020"
    },
    {
      "DOI": "10.1371/journal.pgen.1002496",
      "author": "M Ladouceur",
      "doi-asserted-by": "publisher",
      "first-page": "e1002496",
      "journal-title": "PLoS Genet",
      "key": "2190_CR45",
      "unstructured": "Ladouceur M, Dastani Z, Aulchenko YS, Greenwood CMT, Richards JB (2012) The empirical power of rare variant association methods: results from sanger sequencing in 1,998 individuals. PLoS Genet 8:e1002496. https://doi.org/10.1371/journal.pgen.1002496",
      "volume": "8",
      "year": "2012"
    },
    {
      "DOI": "10.1016/j.cell.2019.02.032",
      "author": "T Lappalainen",
      "doi-asserted-by": "publisher",
      "first-page": "70",
      "journal-title": "Cell",
      "key": "2190_CR46",
      "unstructured": "Lappalainen T, Scott AJ, Brandt M, Hall IM (2019) Genomic analysis in the age of human genome sequencing. Cell 177:70–84. https://doi.org/10.1016/j.cell.2019.02.032",
      "volume": "177",
      "year": "2019"
    },
    {
      "DOI": "10.1016/j.ajhg.2012.06.007",
      "author": "S Lee",
      "doi-asserted-by": "publisher",
      "first-page": "224",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR47",
      "unstructured": "Lee S, Emond MJ, Bamshad MJ, Barnes KC, Rieder MJ, Nickerson DA, NHLBI GO Exome Sequencing Project—ESP Lung Project Team, Christiani DC, Wurfel MM, Lin X (2012) Optimal unified approach for rare-variant association testing with application to small-sample case-control whole-exome sequencing studies. Am J Hum Genet 91:224–237. https://doi.org/10.1016/j.ajhg.2012.06.007",
      "volume": "91",
      "year": "2012"
    },
    {
      "DOI": "10.1016/j.ajhg.2014.06.009",
      "author": "S Lee",
      "doi-asserted-by": "publisher",
      "first-page": "5",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR48",
      "unstructured": "Lee S, Abecasis GR, Boehnke M, Lin X (2014) Rare-variant association analysis: study designs and statistical tests. Am J Hum Genet 95:5–23. https://doi.org/10.1016/j.ajhg.2014.06.009",
      "volume": "95",
      "year": "2014"
    },
    {
      "DOI": "10.1038/nature19057",
      "author": "M Lek",
      "doi-asserted-by": "publisher",
      "first-page": "285",
      "journal-title": "Nature",
      "key": "2190_CR49",
      "unstructured": "Lek M, Karczewski KJ, Minikel EV, Samocha KE, Banks E, Fennell T, O’Donnell-Luria AH, Ware JS, Hill AJ, Cummings BB, Tukiainen T, Birnbaum DP, Kosmicki JA, Duncan LE, Estrada K, Zhao F, Zou J, Pierce-Hoffman E, Berghout J, Cooper DN, Deflaux N, DePristo M, Do R, Flannick J, Fromer M, Gauthier L, Goldstein J, Gupta N, Howrigan D, Kiezun A, Kurki MI, Moonshine AL, Natarajan P, Orozco L, Peloso GM, Poplin R, Rivas MA, Ruano-Rubio V, Rose SA, Ruderfer DM, Shakir K, Stenson PD, Stevens C, Thomas BP, Tiao G, Tusie-Luna MT, Weisburd B, Won H-H, Yu D, Altshuler DM, Ardissino D, Boehnke M, Danesh J, Donnelly S, Elosua R, Florez JC, Gabriel SB, Getz G, Glatt SJ, Hultman CM, Kathiresan S, Laakso M, McCarroll S, McCarthy MI, McGovern D, McPherson R, Neale BM, Palotie A, Purcell SM, Saleheen D, Scharf JM, Sklar P, Sullivan PF, Tuomilehto J, Tsuang MT, Watkins HC, Wilson JG, Daly MJ, MacArthur DG, Exome Aggregation Consortium (2016) Analysis of protein-coding genetic variation in 60,706 humans. Nature 536:285–291. https://doi.org/10.1038/nature19057",
      "volume": "536",
      "year": "2016"
    },
    {
      "DOI": "10.1093/bioinformatics/btu273",
      "author": "R Leslie",
      "doi-asserted-by": "publisher",
      "first-page": "i185",
      "journal-title": "Bioinformatics",
      "key": "2190_CR50",
      "unstructured": "Leslie R, O’Donnell CJ, Johnson AD (2014) GRASP: analysis of genotype-phenotype results from 1390 genome-wide association studies and corresponding open access database. Bioinformatics 30:i185–i194. https://doi.org/10.1093/bioinformatics/btu273",
      "volume": "30",
      "year": "2014"
    },
    {
      "DOI": "10.1016/j.ajhg.2008.06.024",
      "author": "B Li",
      "doi-asserted-by": "publisher",
      "first-page": "311",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR51",
      "unstructured": "Li B, Leal SM (2008) Methods for detecting associations with rare variants for common diseases: application to analysis of sequence data. Am J Hum Genet 83:311–321. https://doi.org/10.1016/j.ajhg.2008.06.024",
      "volume": "83",
      "year": "2008"
    },
    {
      "DOI": "10.3389/fgene.2013.00067",
      "author": "X Li",
      "doi-asserted-by": "publisher",
      "journal-title": "Front Genet",
      "key": "2190_CR52",
      "unstructured": "Li X, Montgomery SB (2013) Detection and impact of rare regulatory variants in human disease. Front Genet. https://doi.org/10.3389/fgene.2013.00067",
      "year": "2013"
    },
    {
      "DOI": "10.1093/nar/gkt456",
      "author": "MJ Li",
      "doi-asserted-by": "publisher",
      "first-page": "W150",
      "journal-title": "Nucleic Acids Res",
      "key": "2190_CR53",
      "unstructured": "Li MJ, Wang LY, Xia Z, Sham PC, Wang J (2013) GWAS3D: detecting human regulatory variants by integrative analysis of genome-wide associations, chromosome interactions and histone modifications. Nucleic Acids Res 41:W150–W158. https://doi.org/10.1093/nar/gkt456",
      "volume": "41",
      "year": "2013"
    },
    {
      "DOI": "10.1016/j.ajhg.2019.03.002",
      "author": "Z Li",
      "doi-asserted-by": "publisher",
      "first-page": "802",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR54",
      "unstructured": "Li Z, Li X, Liu Y, Shen J, Chen H, Zhou H, Morrison AC, Boerwinkle E, Lin X (2019) Dynamic scan procedure for detecting rare-variant association regions in whole-genome sequencing studies. Am J Hum Genet 104:802–814. https://doi.org/10.1016/j.ajhg.2019.03.002",
      "volume": "104",
      "year": "2019"
    },
    {
      "DOI": "10.1038/s41598-017-13177-7",
      "author": "W-Y Lin",
      "doi-asserted-by": "publisher",
      "first-page": "1",
      "journal-title": "Sci Rep",
      "key": "2190_CR55",
      "unstructured": "Lin W-Y, Chen WJ, Liu C-M, Hwu H-G, McCarroll SA, Glatt SJ, Tsuang MT (2017) Adaptive combination of Bayes factors as a powerful method for the joint analysis of rare and common variants. Sci Rep 7:1–13. https://doi.org/10.1038/s41598-017-13177-7",
      "volume": "7",
      "year": "2017"
    },
    {
      "DOI": "10.1136/jmedgenet-2016-104369",
      "author": "X Liu",
      "doi-asserted-by": "publisher",
      "first-page": "134",
      "journal-title": "J Med Genet",
      "key": "2190_CR56",
      "unstructured": "Liu X, Li C, Boerwinkle E (2017) The performance of deleteriousness prediction scores for rare non-protein-changing single nucleotide variants in human genes. J Med Genet 54:134–144. https://doi.org/10.1136/jmedgenet-2016-104369",
      "volume": "54",
      "year": "2017"
    },
    {
      "DOI": "10.1016/j.ajhg.2018.03.023",
      "author": "Y Liu",
      "doi-asserted-by": "publisher",
      "first-page": "1031",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR57",
      "unstructured": "Liu Y, Liang Y, Cicek AE, Li Z, Li J, Muhle RA, Krenzer M, Mei Y, Wang Y, Knoblauch N, Morrison J, Zhao S, Jiang Y, Geller E, Ionita-Laza I, Wu J, Xia K, Noonan JP, Sun ZS, He X (2018) A statistical framework for mapping risk genes from de novo mutations in whole-genome-sequencing studies. Am J Hum Genet 102:1031–1047. https://doi.org/10.1016/j.ajhg.2018.03.023",
      "volume": "102",
      "year": "2018"
    },
    {
      "DOI": "10.1038/s41467-018-08270-y",
      "author": "L Liu",
      "doi-asserted-by": "publisher",
      "first-page": "1",
      "journal-title": "Nat Commun",
      "key": "2190_CR58",
      "unstructured": "Liu L, Sanderford MD, Patel R, Chandrashekar P, Gibson G, Kumar S (2019a) Biological relevance of computationally predicted pathogenicity of noncoding variants. Nat Commun 10:1–11. https://doi.org/10.1038/s41467-018-08270-y",
      "volume": "10",
      "year": "2019"
    },
    {
      "DOI": "10.1016/j.ajhg.2019.01.002",
      "author": "Y Liu",
      "doi-asserted-by": "publisher",
      "first-page": "410",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR59",
      "unstructured": "Liu Y, Chen S, Li Z, Morrison AC, Boerwinkle E, Lin X (2019b) ACAT: a fast and powerful p value combination method for rare-variant analysis in sequencing studies. Am J Hum Genet 104:410–421. https://doi.org/10.1016/j.ajhg.2019.01.002",
      "volume": "104",
      "year": "2019"
    },
    {
      "DOI": "10.1371/journal.pgen.1006933",
      "author": "Q Lu",
      "doi-asserted-by": "publisher",
      "first-page": "e1006933",
      "journal-title": "PLOS Genet",
      "key": "2190_CR60",
      "unstructured": "Lu Q, Powles RL, Abdallah S, Ou D, Wang Q, Hu Y, Lu Y, Liu W, Li B, Mukherjee S, Crane PK, Zhao H (2017) Systematic tissue-specific functional annotation of the human genome highlights immune-related DNA elements for late-onset Alzheimer’s disease. PLOS Genet 13:e1006933. https://doi.org/10.1371/journal.pgen.1006933",
      "volume": "13",
      "year": "2017"
    },
    {
      "DOI": "10.1002/gepi.22136",
      "author": "T Lumley",
      "doi-asserted-by": "publisher",
      "first-page": "516",
      "journal-title": "Genet Epidemiol",
      "key": "2190_CR61",
      "unstructured": "Lumley T, Brody J, Peloso G, Morrison A, Rice K (2018) FastSKAT: Sequence kernel association tests for very large sets of markers. Genet Epidemiol 42:516–527. https://doi.org/10.1002/gepi.22136",
      "volume": "42",
      "year": "2018"
    },
    {
      "DOI": "10.1371/journal.pgen.1008081",
      "author": "Y Ma",
      "doi-asserted-by": "publisher",
      "first-page": "e1008081",
      "journal-title": "PLOS Genet",
      "key": "2190_CR62",
      "unstructured": "Ma Y, Wei P (2019) FunSPU: a versatile and adaptive multiple functional annotation-based association test of whole-genome sequencing data. PLOS Genet 15:e1008081. https://doi.org/10.1371/journal.pgen.1008081",
      "volume": "15",
      "year": "2019"
    },
    {
      "DOI": "10.1186/1471-2164-16-S8-S3",
      "author": "M Ma",
      "doi-asserted-by": "publisher",
      "first-page": "S3",
      "journal-title": "BMC Genomics",
      "key": "2190_CR63",
      "unstructured": "Ma M, Ru Y, Chuang L-S, Hsu N-Y, Shi L-S, Hakenberg J, Cheng W-Y, Uzilov A, Ding W, Glicksberg BS, Chen R (2015) Disease-associated variants in different categories of disease located in distinct regulatory elements. BMC Genomics 16:S3. https://doi.org/10.1186/1471-2164-16-S8-S3",
      "volume": "16",
      "year": "2015"
    },
    {
      "DOI": "10.1371/journal.pgen.1000384",
      "author": "BE Madsen",
      "doi-asserted-by": "publisher",
      "first-page": "e1000384",
      "journal-title": "PLoS Genet",
      "key": "2190_CR64",
      "unstructured": "Madsen BE, Browning SR (2009) A groupwise association test for rare mutations using a weighted sum statistic. PLoS Genet 5:e1000384. https://doi.org/10.1371/journal.pgen.1000384",
      "volume": "5",
      "year": "2009"
    },
    {
      "DOI": "10.1073/pnas.042680999",
      "author": "N Maniatis",
      "doi-asserted-by": "publisher",
      "first-page": "2228",
      "journal-title": "Proc Natl Acad Sci",
      "key": "2190_CR65",
      "unstructured": "Maniatis N, Collins A, Xu C-F, McCarthy LC, Hewett DR, Tapper W, Ennis S, Ke X, Morton NE (2002) The first linkage disequilibrium (LD) maps: delineation of hot and cold blocks by diplotype analysis. Proc Natl Acad Sci 99:2228–2233. https://doi.org/10.1073/pnas.042680999",
      "volume": "99",
      "year": "2002"
    },
    {
      "DOI": "10.1038/ng.3432",
      "author": "MT Maurano",
      "doi-asserted-by": "publisher",
      "first-page": "1393",
      "journal-title": "Nat Genet",
      "key": "2190_CR66",
      "unstructured": "Maurano MT, Haugen E, Sandstrom R, Vierstra J, Shafer A, Kaul R, Stamatoyannopoulos JA (2015) Large-scale identification of sequence variants influencing human transcription factor occupancy in vivo. Nat Genet 47:1393–1401. https://doi.org/10.1038/ng.3432",
      "volume": "47",
      "year": "2015"
    },
    {
      "DOI": "10.1017/thg.2017.7",
      "author": "CC Minică",
      "doi-asserted-by": "publisher",
      "first-page": "108",
      "journal-title": "Twin Res Hum Genet",
      "key": "2190_CR67",
      "unstructured": "Minică CC, Genovese G, Hultman CM, Pool R, Vink JM, Neale MC, Dolan CV, Neale BM (2017) The weighting is the hardest part: on the behavior of the likelihood ratio test and the score test under a data-driven weighting scheme in sequenced samples. Twin Res Hum Genet 20:108–118. https://doi.org/10.1017/thg.2017.7",
      "volume": "20",
      "year": "2017"
    },
    {
      "DOI": "10.1016/j.mrfmmm.2006.09.003",
      "author": "S Morgenthaler",
      "doi-asserted-by": "publisher",
      "first-page": "28",
      "journal-title": "Mutat Res",
      "key": "2190_CR68",
      "unstructured": "Morgenthaler S, Thilly WG (2007) A strategy to discover genes that carry multi-allelic or mono-allelic risk for common diseases: a cohort allelic sums test (CAST). Mutat Res 615:28–56. https://doi.org/10.1016/j.mrfmmm.2006.09.003",
      "volume": "615",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.ajhg.2016.12.009",
      "author": "AC Morrison",
      "doi-asserted-by": "publisher",
      "first-page": "205",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR69",
      "unstructured": "Morrison AC, Huang Z, Yu B, Metcalf G, Liu X, Ballantyne C, Coresh J, Yu F, Muzny D, Feofanova E, Rustagi N, Gibbs R, Boerwinkle E (2017) Practical approaches for whole-genome sequence analysis of heart- and blood-related traits. Am J Hum Genet 100:205–215. https://doi.org/10.1016/j.ajhg.2016.12.009",
      "volume": "100",
      "year": "2017"
    },
    {
      "DOI": "10.1371/journal.pgen.1001322",
      "author": "BM Neale",
      "doi-asserted-by": "publisher",
      "first-page": "e1001322",
      "journal-title": "PLoS Genet",
      "key": "2190_CR70",
      "unstructured": "Neale BM, Rivas MA, Voight BF, Altshuler D, Devlin B, Orho-Melander M, Kathiresan S, Purcell SM, Roeder K, Daly MJ (2011) Testing for an unusual distribution of rare variants. PLoS Genet 7:e1001322. https://doi.org/10.1371/journal.pgen.1001322",
      "volume": "7",
      "year": "2011"
    },
    {
      "DOI": "10.1016/j.tig.2016.10.008",
      "author": "SS Nishizaki",
      "doi-asserted-by": "publisher",
      "first-page": "34",
      "journal-title": "Trends Genet",
      "key": "2190_CR71",
      "unstructured": "Nishizaki SS, Boyle AP (2017) Mining the unknown: assigning function to noncoding single nucleotide polymorphisms. Trends Genet 33:34–45. https://doi.org/10.1016/j.tig.2016.10.008",
      "volume": "33",
      "year": "2017"
    },
    {
      "DOI": "10.1038/nrg3663",
      "author": "C-T Ong",
      "doi-asserted-by": "publisher",
      "first-page": "234",
      "journal-title": "Nat Rev Genet",
      "key": "2190_CR72",
      "unstructured": "Ong C-T, Corces VG (2014) CTCF: an architectural protein bridging genome topology and function. Nat Rev Genet 15:234–246. https://doi.org/10.1038/nrg3663",
      "volume": "15",
      "year": "2014"
    },
    {
      "DOI": "10.1038/nature25461",
      "author": "M Osterwalder",
      "doi-asserted-by": "publisher",
      "first-page": "239",
      "journal-title": "Nature",
      "key": "2190_CR73",
      "unstructured": "Osterwalder M, Barozzi I, Tissières V, Fukuda-Yuzawa Y, Mannion BJ, Afzal SY, Lee EA, Zhu Y, Plajzer-Frick I, Pickle CS, Kato M, Garvin TH, Pham QT, Harrington AN, Akiyama JA, Afzal V, Lopez-Rios J, Dickel DE, Visel A, Pennacchio LA (2018) Enhancer redundancy provides phenotypic robustness in mammalian development. Nature 554:239–243. https://doi.org/10.1038/nature25461",
      "volume": "554",
      "year": "2018"
    },
    {
      "DOI": "10.1371/journal.pone.0179364",
      "author": "E Persyn",
      "doi-asserted-by": "publisher",
      "first-page": "e0179364",
      "journal-title": "PLoS ONE",
      "key": "2190_CR74",
      "unstructured": "Persyn E, Karakachoff M, Le Scouarnec S, Le Clézio C, Campion D, Consortium FE, Schott J-J, Redon R, Bellanger L, Dina C (2017) DoEstRare: a statistical test to identify local enrichments in rare genomic variants associated with disease. PLoS ONE 12:e0179364. https://doi.org/10.1371/journal.pone.0179364",
      "volume": "12",
      "year": "2017"
    },
    {
      "DOI": "10.1186/s12863-017-0479-5",
      "author": "B-S Petersen",
      "doi-asserted-by": "publisher",
      "journal-title": "BMC Genet",
      "key": "2190_CR75",
      "unstructured": "Petersen B-S, Fredrich B, Hoeppner MP, Ellinghaus D, Franke A (2017) Opportunities and challenges of whole-genome and -exome sequencing. BMC Genet. https://doi.org/10.1186/s12863-017-0479-5",
      "year": "2017"
    },
    {
      "DOI": "10.1002/gepi.22287",
      "author": "DC Posner",
      "doi-asserted-by": "publisher",
      "journal-title": "Genet Epidemiol",
      "key": "2190_CR76",
      "unstructured": "Posner DC, Lin H, Meigs JB, Kolaczyk ED, Dupuis J (2020) Convex combination sequence kernel association test for rare-variant studies. Genet Epidemiol. https://doi.org/10.1002/gepi.22287",
      "year": "2020"
    },
    {
      "DOI": "10.1038/s41576-019-0177-4",
      "author": "G Povysil",
      "doi-asserted-by": "publisher",
      "first-page": "747",
      "journal-title": "Nat Rev Genet",
      "key": "2190_CR77",
      "unstructured": "Povysil G, Petrovski S, Hostyk J, Aggarwal V, Allen AS, Goldstein DB (2019) Rare-variant collapsing analyses for complex traits: guidelines and applications. Nat Rev Genet 20:747–759. https://doi.org/10.1038/s41576-019-0177-4",
      "volume": "20",
      "year": "2019"
    },
    {
      "DOI": "10.1016/j.ajhg.2010.04.005",
      "author": "AL Price",
      "doi-asserted-by": "publisher",
      "first-page": "832",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR78",
      "unstructured": "Price AL, Kryukov GV, de Bakker PIW, Purcell SM, Staples J, Wei L-J, Sunyaev SR (2010) Pooled association tests for rare variants in exon-resequencing studies. Am J Hum Genet 86:832–838. https://doi.org/10.1016/j.ajhg.2010.04.005",
      "volume": "86",
      "year": "2010"
    },
    {
      "DOI": "10.1093/bioinformatics/btu703",
      "author": "D Quang",
      "doi-asserted-by": "publisher",
      "first-page": "761",
      "journal-title": "Bioinformatics",
      "key": "2190_CR79",
      "unstructured": "Quang D, Chen Y, Xie X (2015) DANN: a deep learning approach for annotating the pathogenicity of genetic variants. Bioinformatics 31:761–763. https://doi.org/10.1093/bioinformatics/btu703",
      "volume": "31",
      "year": "2015"
    },
    {
      "DOI": "10.1002/gepi.20613",
      "author": "MA Quintana",
      "doi-asserted-by": "publisher",
      "first-page": "638",
      "journal-title": "Genet Epidemiol",
      "key": "2190_CR80",
      "unstructured": "Quintana MA, Berstein JL, Thomas DC, Conti DV (2011) Incorporating model uncertainty in detecting rare variants: the Bayesian risk index. Genet Epidemiol 35:638–649. https://doi.org/10.1002/gepi.20613",
      "volume": "35",
      "year": "2011"
    },
    {
      "DOI": "10.1016/j.cell.2014.11.021",
      "author": "SSP Rao",
      "doi-asserted-by": "publisher",
      "first-page": "1665",
      "journal-title": "Cell",
      "key": "2190_CR81",
      "unstructured": "Rao SSP, Huntley MH, Durand NC, Stamenova EK, Bochkov ID, Robinson JT, Sanborn AL, Machol I, Omer AD, Lander ES, Aiden EL (2014) A 3D map of the human genome at kilobase resolution reveals principles of chromatin looping. Cell 159:1665–1680. https://doi.org/10.1016/j.cell.2014.11.021",
      "volume": "159",
      "year": "2014"
    },
    {
      "DOI": "10.1093/nar/gky1016",
      "author": "P Rentzsch",
      "doi-asserted-by": "publisher",
      "first-page": "D886",
      "journal-title": "Nucleic Acids Res",
      "key": "2190_CR82",
      "unstructured": "Rentzsch P, Witten D, Cooper GM, Shendure J, Kircher M (2019) CADD: predicting the deleteriousness of variants throughout the human genome. Nucleic Acids Res 47:D886–D894. https://doi.org/10.1093/nar/gky1016",
      "volume": "47",
      "year": "2019"
    },
    {
      "DOI": "10.1038/gim.2015.30",
      "author": "S Richards",
      "doi-asserted-by": "publisher",
      "first-page": "405",
      "journal-title": "Genet Med",
      "key": "2190_CR83",
      "unstructured": "Richards S, Aziz N, Bale S, Bick D, Das S, Gastier-Foster J, Grody WW, Hegde M, Lyon E, Spector E, Voelkerding K, Rehm HL (2015) Standards and guidelines for the interpretation of sequence variants: a joint consensus recommendation of the American College of Medical Genetics and Genomics and the Association for Molecular Pathology. Genet Med 17:405–423. https://doi.org/10.1038/gim.2015.30",
      "volume": "17",
      "year": "2015"
    },
    {
      "DOI": "10.1371/journal.pone.0154181",
      "author": "TG Richardson",
      "doi-asserted-by": "publisher",
      "first-page": "e0154181",
      "journal-title": "PLoS ONE",
      "key": "2190_CR84",
      "unstructured": "Richardson TG, Campbell C, Timpson NJ, Gaunt TR (2016a) Incorporating non-coding annotations into rare variant analysis. PLoS ONE 11:e0154181. https://doi.org/10.1371/journal.pone.0154181",
      "volume": "11",
      "year": "2016"
    },
    {
      "DOI": "10.1371/journal.pone.0153803",
      "author": "TG Richardson",
      "doi-asserted-by": "publisher",
      "first-page": "e0153803",
      "journal-title": "PLoS ONE",
      "key": "2190_CR85",
      "unstructured": "Richardson TG, Shihab HA, Rivas MA, McCarthy MI, Campbell C, Timpson NJ, Gaunt TR (2016b) A protein domain and family based approach to rare variant association analysis. PLoS ONE 11:e0153803. https://doi.org/10.1371/journal.pone.0153803",
      "volume": "11",
      "year": "2016"
    },
    {
      "DOI": "10.1038/nmeth.2832",
      "author": "GRS Ritchie",
      "doi-asserted-by": "publisher",
      "first-page": "294",
      "journal-title": "Nat Methods",
      "key": "2190_CR86",
      "unstructured": "Ritchie GRS, Dunham I, Zeggini E, Flicek P (2014) Functional annotation of noncoding sequence variants. Nat Methods 11:294–296. https://doi.org/10.1038/nmeth.2832",
      "volume": "11",
      "year": "2014"
    },
    {
      "DOI": "10.1093/bib/bby039",
      "author": "E Rojano",
      "doi-asserted-by": "publisher",
      "first-page": "1639",
      "journal-title": "Brief Bioinform",
      "key": "2190_CR87",
      "unstructured": "Rojano E, Seoane P, Ranea JAG, Perkins JR (2019) Regulatory variants: from detection to predicting impact. Brief Bioinform 20:1639–1654. https://doi.org/10.1093/bib/bby039",
      "volume": "20",
      "year": "2019"
    },
    {
      "DOI": "10.1093/bfgp/elu025",
      "author": "A Saint Pierre",
      "doi-asserted-by": "publisher",
      "first-page": "353",
      "journal-title": "Brief Funct Genomics",
      "key": "2190_CR88",
      "unstructured": "Saint Pierre A, Génin E (2014) How important are rare variants in common disease? Brief Funct Genomics 13:353–361. https://doi.org/10.1093/bfgp/elu025",
      "volume": "13",
      "year": "2014"
    },
    {
      "key": "2190_CR89",
      "unstructured": "Sanchez G (2013) AssotesteR: Statistical Tests for Genetic Association Studies. https://CRAN.R-project.org/package=AssotesteR"
    },
    {
      "DOI": "10.1007/s00412-016-0593-6",
      "author": "S Sati",
      "doi-asserted-by": "publisher",
      "first-page": "33",
      "journal-title": "Chromosoma",
      "key": "2190_CR90",
      "unstructured": "Sati S, Cavalli G (2017) Chromosome conformation capture technologies and their impact in understanding genome function. Chromosoma 126:33–44. https://doi.org/10.1007/s00412-016-0593-6",
      "volume": "126",
      "year": "2017"
    },
    {
      "DOI": "10.1038/s41598-017-03011-5",
      "author": "M Schubach",
      "doi-asserted-by": "publisher",
      "first-page": "2959",
      "journal-title": "Sci Rep",
      "key": "2190_CR91",
      "unstructured": "Schubach M, Re M, Robinson PN, Valentini G (2017) Imbalance-aware machine learning for predicting rare and common disease-associated non-coding variants. Sci Rep 7:2959. https://doi.org/10.1038/s41598-017-03011-5",
      "volume": "7",
      "year": "2017"
    },
    {
      "DOI": "10.1002/ajmg.a.61002",
      "author": "JR Shaffer",
      "doi-asserted-by": "publisher",
      "first-page": "467",
      "journal-title": "Am J Med Genet A",
      "key": "2190_CR92",
      "unstructured": "Shaffer JR, LeClair J, Carlson JC, Feingold E, Buxó CJ, Christensen K, Deleyiannis FWB, Field LL, Hecht JT, Moreno L, Orioli IM, Padilla C, Vieira AR, Wehby GL, Murray JC, Weinberg SM, Marazita ML, Leslie EJ (2019) Association of low-frequency genetic variants in regulatory regions with nonsyndromic orofacial clefts. Am J Med Genet A 179:467–474. https://doi.org/10.1002/ajmg.a.61002",
      "volume": "179",
      "year": "2019"
    },
    {
      "DOI": "10.1093/bioinformatics/btv009",
      "author": "HA Shihab",
      "doi-asserted-by": "publisher",
      "first-page": "1536",
      "journal-title": "Bioinformatics",
      "key": "2190_CR93",
      "unstructured": "Shihab HA, Rogers MF, Gough J, Mort M, Cooper DN, Day INM, Gaunt TR, Campbell C (2015) An integrative approach to predicting the functional effects of non-coding and coding sequence variation. Bioinformatics 31:1536–1543. https://doi.org/10.1093/bioinformatics/btv009",
      "volume": "31",
      "year": "2015"
    },
    {
      "DOI": "10.3389/fonc.2019.00574",
      "author": "M Shivakumar",
      "doi-asserted-by": "publisher",
      "first-page": "574",
      "journal-title": "Front Oncol",
      "key": "2190_CR94",
      "unstructured": "Shivakumar M, Miller JE, Dasari VR, Gogoi R, Kim D (2019) Exome-wide rare variant analysis from the discovehr study identifies novel candidate predisposition genes for endometrial cancer. Front Oncol 9:574. https://doi.org/10.3389/fonc.2019.00574",
      "volume": "9",
      "year": "2019"
    },
    {
      "DOI": "10.1093/hmg/ddw205",
      "author": "M Spielmann",
      "doi-asserted-by": "publisher",
      "first-page": "R157",
      "journal-title": "Hum Mol Genet",
      "key": "2190_CR95",
      "unstructured": "Spielmann M, Mundlos S (2016) Looking beyond the genes: the role of non-coding variants in human disease. Hum Mol Genet 25:R157–R165. https://doi.org/10.1093/hmg/ddw205",
      "volume": "25",
      "year": "2016"
    },
    {
      "DOI": "10.1007/s00439-017-1779-6",
      "author": "PD Stenson",
      "doi-asserted-by": "publisher",
      "first-page": "665",
      "journal-title": "Hum Genet",
      "key": "2190_CR96",
      "unstructured": "Stenson PD, Mort M, Ball EV, Evans K, Hayden M, Heywood S, Hussain M, Phillips AD, Cooper DN (2017) The Human Gene Mutation Database: towards a comprehensive repository of inherited mutation data for medical research, genetic diagnosis and next-generation sequencing studies. Hum Genet 136:665–677. https://doi.org/10.1007/s00439-017-1779-6",
      "volume": "136",
      "year": "2017"
    },
    {
      "DOI": "10.1038/nature15394",
      "author": "PH Sudmant",
      "doi-asserted-by": "publisher",
      "first-page": "75",
      "journal-title": "Nature",
      "key": "2190_CR97",
      "unstructured": "Sudmant PH, Rausch T, Gardner EJ, Handsaker RE, Abyzov A, Huddleston J, Zhang Y, Ye K, Jun G, Fritz MH-Y, Konkel MK, Malhotra A, Stütz AM, Shi X, Casale FP, Chen J, Hormozdiari F, Dayama G, Chen K, Malig M, Chaisson MJP, Walter K, Meiers S, Kashin S, Garrison E, Auton A, Lam HYK, Mu XJ, Alkan C, Antaki D, Bae T, Cerveira E, Chines P, Chong Z, Clarke L, Dal E, Ding L, Emery S, Fan X, Gujral M, Kahveci F, Kidd JM, Kong Y, Lameijer E-W, McCarthy S, Flicek P, Gibbs RA, Marth G, Mason CE, Menelaou A, Muzny DM, Nelson BJ, Noor A, Parrish NF, Pendleton M, Quitadamo A, Raeder B, Schadt EE, Romanovitch M, Schlattl A, Sebra R, Shabalin AA, Untergasser A, Walker JA, Wang M, Yu F, Zhang C, Zhang J, Zheng-Bradley X, Zhou W, Zichner T, Sebat J, Batzer MA, McCarroll SA, Mills RE, Gerstein MB, Bashir A, Stegle O, Devine SE, Lee C, Eichler EE, Korbel JO (2015) An integrated map of structural variation in 2,504 human genomes. Nature 526:75–81. https://doi.org/10.1038/nature15394",
      "volume": "526",
      "year": "2015"
    },
    {
      "DOI": "10.1002/gepi.21820",
      "author": "YJ Sung",
      "doi-asserted-by": "publisher",
      "first-page": "S13",
      "journal-title": "Genet Epidemiol",
      "key": "2190_CR98",
      "unstructured": "Sung YJ, Korthauer KD, Swartz MD, Engelman CD (2014) Methods for collapsing multiple rare variants in whole-genome sequence data: collapsing multiple rare variants. Genet Epidemiol 38:S13–S20. https://doi.org/10.1002/gepi.21820",
      "volume": "38",
      "year": "2014"
    },
    {
      "DOI": "10.1038/ncomms6681",
      "author": "PN Taylor",
      "doi-asserted-by": "publisher",
      "first-page": "5681",
      "journal-title": "Nat Commun",
      "key": "2190_CR99",
      "unstructured": "Taylor PN, Porcu E, Chew S, Campbell PJ, Traglia M, Brown SJ, Mullin BH, Shihab HA, Min J, Walter K, Memari Y, Huang J, Barnes MR, Beilby JP, Charoen P, Danecek P, Dudbridge F, Forgetta V, Greenwood C, Grundberg E, Johnson AD, Hui J, Lim EM, McCarthy S, Muddyman D, Panicker V, Perry JRB, Bell JT, Yuan W, Relton C, Gaunt T, Schlessinger D, Abecasis G, Cucca F, Surdulescu GL, Woltersdorf W, Zeggini E, Zheng H-F, Toniolo D, Dayan CM, Naitza S, Walsh JP, Spector T, Davey Smith G, Durbin R, Richards JB, Sanna S, Soranzo N, Timpson NJ, Wilson SG, UK10K Consortium (2015) Whole-genome sequence-based analysis of thyroid function. Nat Commun 6:5681. https://doi.org/10.1038/ncomms6681",
      "volume": "6",
      "year": "2015"
    },
    {
      "DOI": "10.1038/s41586-020-2265-1",
      "author": "JED Thaventhiran",
      "doi-asserted-by": "publisher",
      "journal-title": "Nature",
      "key": "2190_CR100",
      "unstructured": "Thaventhiran JED, Lango Allen H, Burren OS, Rae W, Greene D, Staples E, Zhang Z, Farmery JHR, Simeoni I, Rivers E, Maimaris J, Penkett CJ, Stephens J, Deevi SVV, Sanchis-Juan A, Gleadall NS, Thomas MJ, Sargur RB, Gordins P, Baxendale HE, Brown M, Tuijnenburg P, Worth A, Hanson S, Linger RJ, Buckland MS, Rayner-Matthews PJ, Gilmour KC, Samarghitean C, Seneviratne SL, Sansom DM, Lynch AG, Megy K, Ellinghaus E, Ellinghaus D, Jorgensen SF, Karlsen TH, Stirrups KE, Cutler AJ, Kumararatne DS, Chandra A, Edgar JDM, Herwadkar A, Cooper N, Grigoriadou S, Huissoon AP, Goddard S, Jolles S, Schuetz C, Boschann F, Lyons PA, Hurles ME, Savic S, Burns SO, Kuijpers TW, Turro E, Ouwehand WH, Thrasher AJ, Smith KGC (2020) Whole-genome sequencing of a sporadic primary immunodeficiency cohort. Nature. https://doi.org/10.1038/s41586-020-2265-1",
      "year": "2020"
    },
    {
      "DOI": "10.1038/nature14962",
      "author": "The UK10K Consortium",
      "doi-asserted-by": "publisher",
      "first-page": "82",
      "journal-title": "Nature",
      "key": "2190_CR101",
      "unstructured": "The UK10K Consortium (2015) The UK10K project identifies rare variants in health and disease. Nature 526:82–90. https://doi.org/10.1038/nature14962",
      "volume": "526",
      "year": "2015"
    },
    {
      "key": "2190_CR115",
      "unstructured": "Trans-Omics for Precision Medicine (TOPMed) Program | National Heart, Lung, and Blood Institute (NHLBI). https://www.nhlbi.nih.gov/science/trans-omics-precision-medicine-topmed-program. Accessed 14 Jan 2020"
    },
    {
      "DOI": "10.1038/hgv.2016.38",
      "author": "B Vecchio-Pagán",
      "doi-asserted-by": "publisher",
      "journal-title": "Hum Genome Var",
      "key": "2190_CR102",
      "unstructured": "Vecchio-Pagán B, Blackman SM, Lee M, Atalar M, Pellicore MJ, Pace RG, Franca AL, Raraigh KS, Sharma N, Knowles MR, Cutting GR (2016) Deep resequencing of CFTR in 762 F508del homozygotes reveals clusters of non-coding variants associated with cystic fibrosis disease traits. Hum Genome Var. https://doi.org/10.1038/hgv.2016.38",
      "year": "2016"
    },
    {
      "DOI": "10.1038/s41597-019-0227-y",
      "author": "A Vergara-Lope",
      "doi-asserted-by": "publisher",
      "first-page": "208",
      "journal-title": "Sci Data",
      "key": "2190_CR103",
      "unstructured": "Vergara-Lope A, Jabalameli MR, Horscroft C, Ennis S, Collins A, Pengelly RJ (2019) Linkage disequilibrium maps for European and African populations constructed from whole genome sequence data. Sci Data 6:208. https://doi.org/10.1038/s41597-019-0227-y",
      "volume": "6",
      "year": "2019"
    },
    {
      "DOI": "10.1093/nar/gkl822",
      "author": "A Visel",
      "doi-asserted-by": "publisher",
      "first-page": "D88",
      "journal-title": "Nucleic Acids Res",
      "key": "2190_CR104",
      "unstructured": "Visel A, Minovitsky S, Dubchak I, Pennacchio LA (2007) VISTA Enhancer Browser–a database of tissue-specific human enhancers. Nucleic Acids Res 35:D88–D92. https://doi.org/10.1093/nar/gkl822",
      "volume": "35",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.ajhg.2014.04.004",
      "author": "GT Wang",
      "doi-asserted-by": "publisher",
      "first-page": "770",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR105",
      "unstructured": "Wang GT, Peng B, Leal SM (2014) Variant association tools for quality control and analysis of large-scale sequence and genotyping array data. Am J Hum Genet 94:770–783. https://doi.org/10.1016/j.ajhg.2014.04.004",
      "volume": "94",
      "year": "2014"
    },
    {
      "DOI": "10.1002/cphg.83",
      "author": "JD Weissenkampen",
      "doi-asserted-by": "publisher",
      "first-page": "e83",
      "journal-title": "Curr Protoc Hum Genet",
      "key": "2190_CR106",
      "unstructured": "Weissenkampen JD, Jiang Y, Eckert S, Jiang B, Li B, Liu DJ (2019) Methods for the analysis and interpretation for rare variants associated with complex traits. Curr Protoc Hum Genet 101:e83. https://doi.org/10.1002/cphg.83",
      "volume": "101",
      "year": "2019"
    },
    {
      "DOI": "10.1101/gr.238022.118",
      "author": "S Whalen",
      "doi-asserted-by": "publisher",
      "first-page": "334",
      "journal-title": "Genome Res",
      "key": "2190_CR107",
      "unstructured": "Whalen S, Pollard KS (2019) Most chromatin interactions are not in linkage disequilibrium. Genome Res 29:334–343. https://doi.org/10.1101/gr.238022.118",
      "volume": "29",
      "year": "2019"
    },
    {
      "DOI": "10.1038/s41380-018-0049-x",
      "author": "SM Williams",
      "doi-asserted-by": "publisher",
      "first-page": "1707",
      "journal-title": "Mol Psychiatry",
      "key": "2190_CR108",
      "unstructured": "Williams SM, An JY, Edson J, Watts M, Murigneux V, Whitehouse AJO, Jackson CJ, Bellgrove MA, Cristino AS, Claudianos C (2019) An integrative analysis of non-coding regulatory DNA variations associated with autism spectrum disorder. Mol Psychiatry 24:1707–1719. https://doi.org/10.1038/s41380-018-0049-x",
      "volume": "24",
      "year": "2019"
    },
    {
      "DOI": "10.1016/j.ajhg.2011.05.029",
      "author": "MC Wu",
      "doi-asserted-by": "publisher",
      "first-page": "82",
      "journal-title": "Am J Hum Genet",
      "key": "2190_CR109",
      "unstructured": "Wu MC, Lee S, Cai T, Li Y, Boehnke M, Lin X (2011) Rare-variant association testing for sequencing data with the sequence kernel association test. Am J Hum Genet 89:82–93. https://doi.org/10.1016/j.ajhg.2011.05.029",
      "volume": "89",
      "year": "2011"
    },
    {
      "DOI": "10.1002/gepi.21797",
      "author": "C Xu",
      "doi-asserted-by": "publisher",
      "first-page": "281",
      "journal-title": "Genet Epidemiol",
      "key": "2190_CR110",
      "unstructured": "Xu C, Tachmazidou I, Walter K, Ciampi A, Zeggini E, Greenwood CMT (2014) Estimating genome-wide significance for whole-genome sequencing studies: genome-wide significance for rare variants. Genet Epidemiol 38:281–290. https://doi.org/10.1002/gepi.21797",
      "volume": "38",
      "year": "2014"
    },
    {
      "DOI": "10.3109/10409238.2015.1087961",
      "author": "L Yao",
      "doi-asserted-by": "publisher",
      "first-page": "550",
      "journal-title": "Crit Rev Biochem Mol Biol",
      "key": "2190_CR111",
      "unstructured": "Yao L, Berman BP, Farnham PJ (2015) Demystifying the secret mission of enhancers: linking distal regulatory elements to target genes. Crit Rev Biochem Mol Biol 50:550–573. https://doi.org/10.3109/10409238.2015.1087961",
      "volume": "50",
      "year": "2015"
    },
    {
      "DOI": "10.1093/hmg/ddv259",
      "author": "F Zhang",
      "doi-asserted-by": "publisher",
      "first-page": "R102",
      "journal-title": "Hum Mol Genet",
      "key": "2190_CR112",
      "unstructured": "Zhang F, Lupski JR (2015) Non-coding genetic variants in human disease. Hum Mol Genet 24:R102–R110. https://doi.org/10.1093/hmg/ddv259",
      "volume": "24",
      "year": "2015"
    },
    {
      "DOI": "10.1093/nar/gkz774",
      "author": "S Zhang",
      "doi-asserted-by": "publisher",
      "first-page": "e134",
      "journal-title": "Nucleic Acids Res",
      "key": "2190_CR113",
      "unstructured": "Zhang S, He Y, Liu H, Zhai H, Huang D, Yi X, Dong X, Wang Z, Zhao K, Zhou Y, Wang J, Yao H, Xu H, Yang Z, Sham PC, Chen K, Li MJ (2019) regBase: whole genome base-wise aggregation and functional prediction for human non-coding regulatory variants. Nucleic Acids Res 47:e134–e134. https://doi.org/10.1093/nar/gkz774",
      "volume": "47",
      "year": "2019"
    },
    {
      "DOI": "10.1038/nmeth.3547",
      "author": "J Zhou",
      "doi-asserted-by": "publisher",
      "first-page": "931",
      "journal-title": "Nat Methods",
      "key": "2190_CR114",
      "unstructured": "Zhou J, Troyanskaya OG (2015) Predicting effects of noncoding variants with deep learning-based sequence model. Nat Methods 12:931–934. https://doi.org/10.1038/nmeth.3547",
      "volume": "12",
      "year": "2015"
    }
  ],
  "reference-count": 115,
  "references-count": 115,
  "resource": {
    "primary": {
      "URL": "https://link.springer.com/10.1007/s00439-020-02190-y"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "Rare variant association testing in the non-coding genome"
  ],
  "type": "journal-article",
  "update-policy": "http://dx.doi.org/10.1007/springer_crossmark_policy",
  "volume": "139"
}