{
  "DOI": "10.1007/s00439-015-1592-z",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-015-1592-z",
  "alternative-id": [
    "1592"
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Wang",
      "given": "Liyong",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Beecham",
      "given": "Ashley",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Dueker",
      "given": "Nicole",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Blanton",
      "given": "Susan H.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Rundek",
      "given": "Tatjana",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Sacco",
      "given": "Ralph L.",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": [
      "link.springer.com"
    ]
  },
  "created": {
    "date-parts": [
      [
        2015,
        8,
        29
      ]
    ],
    "date-time": "2015-08-29T05:28:20Z",
    "timestamp": 1440826100000
  },
  "deposited": {
    "date-parts": [
      [
        2019,
        5,
        28
      ]
    ],
    "date-time": "2019-05-28T23:31:26Z",
    "timestamp": 1559086286000
  },
  "indexed": {
    "date-parts": [
      [
        2022,
        12,
        17
      ]
    ],
    "date-time": "2022-12-17T12:52:32Z",
    "timestamp": 1671281552472
  },
  "is-referenced-by-count": 5,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "10",
  "issued": {
    "date-parts": [
      [
        2015,
        8,
        30
      ]
    ]
  },
  "journal-issue": {
    "issue": "10",
    "published-print": {
      "date-parts": [
        [
          2015,
          10
        ]
      ]
    }
  },
  "language": "en",
  "license": [
    {
      "URL": "http://www.springer.com/tdm",
      "content-version": "tdm",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2015,
            8,
            30
          ]
        ],
        "date-time": "2015-08-30T00:00:00Z",
        "timestamp": 1440892800000
      }
    }
  ],
  "link": [
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-015-1592-z.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/article/10.1007/s00439-015-1592-z/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-015-1592-z",
      "content-type": "unspecified",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "1127-1138",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2015,
        8,
        30
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2015,
        8,
        30
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2015,
        10
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1086/301844",
      "author": "L Almasy",
      "doi-asserted-by": "crossref",
      "first-page": "1198",
      "journal-title": "Am J Hum Genet",
      "key": "1592_CR1",
      "unstructured": "Almasy L, Blangero J (1998) Multipoint quantitative-trait linkage analysis in general pedigrees. Am J Hum Genet 62:1198–1211",
      "volume": "62",
      "year": "1998"
    },
    {
      "author": "JC Bis",
      "journal-title": "Nat Genet",
      "key": "1592_CR2",
      "unstructured": "Bis JC, Kavousi M, Franceschini N, Isaacs A, Abecasis GR, Schminke U, Post WS, Smith AV, Cupples LA, Markus HS, Schmidt R, Huffman JE, Lehtimaki T, Baumert J, Munzel T, Heckbert SR, Dehghan A, North K, Oostra B, Bevan S, Stoegerer EM, Hayward C, Raitakari O, Meisinger C, Schillert A, Sanna S, Volzke H, Cheng YC, Thorsson B, Fox CS, Rice K, Rivadeneira F, Nambi V, Halperin E, Petrovic KE, Peltonen L, Wichmann HE, Schnabel RB, Dorr M, Parsa A, Aspelund T, Demissie S, Kathiresan S, Reilly MP, the CARDIoGRAM Consortium, Taylor K, Uitterlinden A, Couper DJ, Sitzer M, Kahonen M, Illig T, Wild PS, Orru M, Ludemann J, Shuldiner AR, Eiriksdottir G, White CC, Rotter JI, Hofman A, Seissler J, Zeller T, Usala G, Ernst F, Launer LJ, D’Agostino RBS, O’Leary DH, Ballantyne C, Thiery J, Ziegler A, Lakatta EG, Chilukoti RK, Harris TB, Wolf PA, Psaty BM, Polak JF, Li X, Rathmann W, Uda M, Boerwinkle E, Klopp N, Schmidt H, Wilson JF, Viikari J, Koenig W, Blankenberg S, Newman AB, Witteman J, Heiss G, Duijn CV, Scuteri A, Homuth G, Mitchell BD, Gudnason V, O’Donnell CJ (2011) Meta-analysis of genome-wide association studies from the CHARGE consortium identifies common variants associated with carotid intima media thickness and plaque. Nat Genet. doi: 10.1038/ng.920;10.1038/ng.920",
      "year": "2011"
    },
    {
      "DOI": "10.1161/CIRCGENETICS.113.000116",
      "author": "JC Bis",
      "doi-asserted-by": "crossref",
      "first-page": "359",
      "journal-title": "Circ Cardiovasc Genet",
      "key": "1592_CR3",
      "unstructured": "Bis JC, White CC, Franceschini N, Brody J, Zhang X, Muzny D, Santibanez J, Gibbs R, Liu X, Lin H, Boerwinkle E, Psaty BM, North KE, Cupples LA, O’Donnell CJ, CHARGE Subclinical Atherosclerosis Working Group (2014) Sequencing of 2 subclinical atherosclerosis candidate regions in 3669 individuals: cohorts for Heart and Aging Research in Genomic Epidemiology (CHARGE) Consortium Targeted Sequencing Study. Circ Cardiovasc Genet 7:359–364. doi: 10.1161/CIRCGENETICS.113.000116",
      "volume": "7",
      "year": "2014"
    },
    {
      "DOI": "10.1101/gr.137323.112",
      "author": "AP Boyle",
      "doi-asserted-by": "crossref",
      "first-page": "1790",
      "journal-title": "Genome Res",
      "key": "1592_CR4",
      "unstructured": "Boyle AP, Hong EL, Hariharan M, Cheng Y, Schaub MA, Kasowski M, Karczewski KJ, Park J, Hitz BC, Weng S, Cherry JM, Snyder M (2012) Annotation of functional variation in personal genomes using regulomeDB. Genome Res 22:1790–1797. doi: 10.1101/gr.137323.112;10.1101/gr.137323.112",
      "volume": "22",
      "year": "2012"
    },
    {
      "DOI": "10.1038/ng.2480",
      "author": "P Deloukas",
      "doi-asserted-by": "crossref",
      "first-page": "25",
      "journal-title": "Nat Genet",
      "key": "1592_CR5",
      "unstructured": "CARDIoGRAMplusC4D Consortium, Deloukas P, Kanoni S, Willenborg C, Farrall M, Assimes TL, Thompson JR, Ingelsson E, Saleheen D, Erdmann J, Goldstein BA, Stirrups K, Konig IR, Cazier JB, Johansson A, Hall AS, Lee JY, Willer CJ, Chambers JC, Esko T, Folkersen L, Goel A, Grundberg E, Havulinna AS, Ho WK, Hopewell JC, Eriksson N, Kleber ME, Kristiansson K, Lundmark P, Lyytikainen LP, Rafelt S, Shungin D, Strawbridge RJ, Thorleifsson G, Tikkanen E, Van Zuydam N, Voight BF, Waite LL, Zhang W, Ziegler A, Absher D, Altshuler D, Balmforth AJ, Barroso I, Braund PS, Burgdorf C, Claudi-Boehm S, Cox D, Dimitriou M, Do R, DIAGRAM Consortium, CARDIOGENICS Consortium, Doney AS, El Mokhtari N, Eriksson P, Fischer K, Fontanillas P, Franco-Cereceda A, Gigante B, Groop L, Gustafsson S, Hager J, Hallmans G, Han BG, Hunt SE, Kang HM, Illig T, Kessler T, Knowles JW, Kolovou G, Kuusisto J, Langenberg C, Langford C, Leander K, Lokki ML, Lundmark A, Mccarthy MI, Meisinger C, Melander O, Mihailov E, Maouche S, Morris AD, Muller-Nurasyid M, Nikus K, Peden JF, Rayner NW, Rasheed A, Rosinger S, Rubin D, Rumpf MP, Schafer A, Sivananthan M, Song C, Stewart AF, Tan ST, Thorgeirsson G, van der Schoot CE, Wagner PJ, Wellcome Trust Case Control Consortium, Wells GA, Wild PS, Yang TP, Amouyel P, Arveiler D, Basart H, Boehnke M, Boerwinkle E, Brambilla P, Cambien F, Cupples AL, de Faire U, Dehghan A, Diemert P, Epstein SE, Evans A, Ferrario MM, Ferrieres J, Gauguier D, Go AS, Goodall AH, Gudnason V, Hazen SL, Holm H, Iribarren C, Jang Y, Kahonen M, Kee F, Kim HS, Klopp N, Koenig W, Kratzer W, Kuulasmaa K, Laakso M, Laaksonen R, Lee JY, Lind L, Ouwehand WH, Parish S, Park JE, Pedersen NL, Peters A, Quertermous T, Rader DJ, Salomaa V, Schadt E, Shah SH, Sinisalo J, Stark K, Stefansson K, Tregouet DA, Virtamo J, Wallentin L, Wareham N, Zimmermann ME, Nieminen MS, Hengstenberg C, Sandhu MS, Pastinen T, Syvanen AC, Hovingh GK, Dedoussis G, Franks PW, Lehtimaki T, Metspalu A, Zalloua PA, Siegbahn A, Schreiber S, Ripatti S, Blankenberg SS, Perola M, Clarke R, Boehm BO, O’Donnell C, Reilly MP, Marz W, Collins R, Kathiresan S, Hamsten A, Kooner JS, Thorsteinsdottir U, Danesh J, Palmer CN, Roberts R, Watkins H, Schunkert H, Samani NJ (2013) Large-scale association analysis identifies new risk loci for coronary artery disease. Nat Genet 45:25–33. doi: 10.1038/ng.2480",
      "volume": "45",
      "year": "2013"
    },
    {
      "DOI": "10.1002/gepi.21703",
      "author": "H Chen",
      "doi-asserted-by": "crossref",
      "first-page": "196",
      "journal-title": "Genet Epidemiol",
      "key": "1592_CR6",
      "unstructured": "Chen H, Meigs JB, Dupuis J (2013) Sequence kernel association test for quantitative traits in family samples. Genet Epidemiol 37:196–204. doi: 10.1002/gepi.21703",
      "volume": "37",
      "year": "2013"
    },
    {
      "DOI": "10.1038/nrg2809",
      "author": "EE Eichler",
      "doi-asserted-by": "crossref",
      "first-page": "446",
      "journal-title": "Nat Rev Genet",
      "key": "1592_CR7",
      "unstructured": "Eichler EE, Flint J, Gibson G, Kong A, Leal SM, Moore JH, Nadeau JH (2010) Missing heritability and strategies for finding the underlying causes of complex disease. Nat Rev Genet 11:446–450. doi: 10.1038/nrg2809",
      "volume": "11",
      "year": "2010"
    },
    {
      "DOI": "10.1161/01.STR.0000195048.86810.5b",
      "author": "MS Elkind",
      "doi-asserted-by": "crossref",
      "first-page": "13",
      "journal-title": "Stroke",
      "key": "1592_CR8",
      "unstructured": "Elkind MS, Sciacca R, Boden-Albala B, Rundek T, Paik MC, Sacco RL (2006) Moderate alcohol consumption reduces risk of ischemic stroke: the Northern Manhattan Study. Stroke 37:13–19. doi: 10.1161/01.STR.0000195048.86810.5b",
      "volume": "37",
      "year": "2006"
    },
    {
      "DOI": "10.1161/01.STR.0000048214.56981.6F",
      "author": "CS Fox",
      "doi-asserted-by": "crossref",
      "first-page": "397",
      "journal-title": "Stroke",
      "key": "1592_CR9",
      "unstructured": "Fox CS, Polak JF, Chazaro I, Cupples A, Wolf PA, D’Agostino RA, O’Donnell CJ, Framingham Heart Study (2003) Genetic and environmental contributions to atherosclerosis phenotypes in men and women: heritability of carotid intima-media thickness in the Framingham Heart Study. Stroke 34:397–401",
      "volume": "34",
      "year": "2003"
    },
    {
      "DOI": "10.1161/CIRCGENETICS.112.963660",
      "author": "K Gertow",
      "doi-asserted-by": "crossref",
      "first-page": "656",
      "journal-title": "Circ Cardiovasc Genet",
      "key": "1592_CR10",
      "unstructured": "Gertow K, Sennblad B, Strawbridge RJ, Ohrvik J, Zabaneh D, Shah S, Veglia F, Fava C, Kavousi M, McLachlan S, Kivimaki M, Bolton JL, Folkersen L, Gigante B, Leander K, Vikstrom M, Larsson M, Silveira A, Deanfield J, Voight BF, Fontanillas P, Sabater-Lleal M, Colombo GI, Kumari M, Langenberg C, Wareham NJ, Uitterlinden AG, Gabrielsen A, Hedin U, Franco-Cereceda A, Nyyssonen K, Rauramaa R, Tuomainen TP, Savonen K, Smit AJ, Giral P, Mannarino E, Robertson CM, Talmud PJ, Hedblad B, Hofman A, Erdmann J, Reilly MP, O’Donnell CJ, Farrall M, Clarke R, Franzosi MG, Seedorf U, Syvanen AC, Hansson GK, Eriksson P, Samani NJ, Watkins H, Price JF, Hingorani AD, Melander O, Witteman JC, Baldassarre D, Tremoli E, de Faire U, Humphries SE, Hamsten A (2012) Identification of the BCAR1-CFDP1-TMEM170A locus as a determinant of carotid intima-media thickness and coronary artery disease risk. Circ Cardiovasc Genet 5:656–665. doi: 10.1161/CIRCGENETICS.112.963660",
      "volume": "5",
      "year": "2012"
    },
    {
      "author": "BJ Grady",
      "first-page": "315",
      "journal-title": "Pac Symp Biocomput",
      "key": "1592_CR11",
      "unstructured": "Grady BJ, Torstenson E, Dudek SM, Giles J, Sexton D, Ritchie MD (2010) Finding unique filter sets in PLATO: a precursor to efficient interaction analysis in GWAS data. Pac Symp Biocomput 15:315–326",
      "volume": "15",
      "year": "2010"
    },
    {
      "DOI": "10.1371/journal.pgen.1000529",
      "author": "BN Howie",
      "doi-asserted-by": "crossref",
      "first-page": "e1000529",
      "journal-title": "PLoS Genet",
      "key": "1592_CR12",
      "unstructured": "Howie BN, Donnelly P, Marchini J (2009) A flexible and accurate genotype imputation method for the next generation of genome-wide association studies. PLoS Genet 5:e1000529. doi: 10.1371/journal.pgen.1000529",
      "volume": "5",
      "year": "2009"
    },
    {
      "DOI": "10.1161/01.STR.0000142132.20442.d8",
      "author": "SH Juo",
      "doi-asserted-by": "crossref",
      "first-page": "2243",
      "journal-title": "Stroke",
      "key": "1592_CR13",
      "unstructured": "Juo SH, Lin HF, Rundek T, Sabala EA, Boden-Albala B, Park N, Lan MY, Sacco RL (2004) Genetic and environmental contributions to carotid intima-media thickness and obesity phenotypes in the Northern Manhattan Family Study. Stroke 35:2243–2247. doi: 10.1161/01.STR.0000142132.20442.d8",
      "volume": "35",
      "year": "2004"
    },
    {
      "DOI": "10.1161/01.STR.0000019909.71547.AA",
      "author": "LA Lange",
      "doi-asserted-by": "crossref",
      "first-page": "1876",
      "journal-title": "Stroke",
      "key": "1592_CR14",
      "unstructured": "Lange LA, Bowden DW, Langefeld CD, Wagenknecht LE, Carr JJ, Rich SS, Riley WA, Freedman BI (2002) Heritability of carotid artery intima-medial thickness in type 2 diabetes. Stroke 33:1876–1881",
      "volume": "33",
      "year": "2002"
    },
    {
      "DOI": "10.1093/bioinformatics/btp698",
      "author": "H Li",
      "doi-asserted-by": "crossref",
      "first-page": "589",
      "journal-title": "Bioinformatics",
      "key": "1592_CR15",
      "unstructured": "Li H, Durbin R (2010) Fast and accurate long-read alignment with Burrows–Wheeler transform. Bioinformatics 26:589–595. doi: 10.1093/bioinformatics/btp698",
      "volume": "26",
      "year": "2010"
    },
    {
      "DOI": "10.1371/journal.pgen.1004502",
      "author": "VP Makinen",
      "doi-asserted-by": "crossref",
      "first-page": "e1004502",
      "journal-title": "PLoS Genet",
      "key": "1592_CR16",
      "unstructured": "Makinen VP, Civelek M, Meng Q, Zhang B, Zhu J, Levian C, Huan T, Segre AV, Ghosh S, Vivar J, Nikpay M, Stewart AF, Nelson CP, Willenborg C, Erdmann J, Blakenberg S, O’Donnell CJ, Marz W, Laaksonen R, Epstein SE, Kathiresan S, Shah SH, Hazen SL, Reilly MP, Lusis AJ, Samani NJ, Schunkert H, Quertermous T, McPherson R, Yang X, Assimes TL (2014) Integrative genomics reveals novel molecular pathways and gene networks for coronary artery disease. PLoS Genet 10:e1004502. doi: 10.1371/journal.pgen.1004502",
      "volume": "10",
      "year": "2014"
    },
    {
      "DOI": "10.1161/CIRCGENETICS.113.000079",
      "author": "PE Melton",
      "doi-asserted-by": "crossref",
      "first-page": "211",
      "journal-title": "Circ Cardiovasc Genet",
      "key": "1592_CR17",
      "unstructured": "Melton PE, Carless MA, Curran JE, Dyer TD, Goring HH, Kent JW Jr, Drigalenko E, Johnson MP, Maccluer JW, Moses EK, Comuzzie AG, Mahaney MC, O’Leary DH, Blangero J, Almasy L (2013) Genetic architecture of carotid artery intima-media thickness in Mexican Americans. Circ Cardiovasc Genet 6:211–221. doi: 10.1161/CIRCGENETICS.113.000079",
      "volume": "6",
      "year": "2013"
    },
    {
      "DOI": "10.1186/1471-2350-8-S1-S4",
      "author": "CJ O’Donnell",
      "doi-asserted-by": "crossref",
      "first-page": "S4",
      "issue": "Suppl 1",
      "journal-title": "BMC Med Genet",
      "key": "1592_CR18",
      "unstructured": "O’Donnell CJ, Cupples LA, D’Agostino RB, Fox CS, Hoffmann U, Hwang SJ, Ingellson E, Liu C, Murabito JM, Polak JF, Wolf PA, Demissie S (2007) Genome-wide association study for subclinical atherosclerosis in major arterial territories in the NHLBI’s Framingham Heart Study. BMC Med Genet 8(Suppl 1):S4. doi: 10.1186/1471-2350-8-S1-S4",
      "volume": "8",
      "year": "2007"
    },
    {
      "DOI": "10.1093/hmg/ddu276",
      "author": "R Ratnapriya",
      "doi-asserted-by": "crossref",
      "first-page": "5827",
      "journal-title": "Hum Mol Genet",
      "key": "1592_CR19",
      "unstructured": "Ratnapriya R, Zhan X, Fariss RN, Branham KE, Zipprer D, Chakarova CF, Sergeev YV, Campos MM, Othman M, Friedman JS, Maminishkis A, Waseem NH, Brooks M, Rajasimha HK, Edwards AO, Lotery A, Klein BE, Truitt BJ, Li B, Schaumberg DA, Morgan DJ, Morrison MA, Souied E, Tsironi EE, Grassmann F, Fishman GA, Silvestri G, Scholl HP, Kim IK, Ramke J, Tuo J, Merriam JE, Merriam JC, Park KH, Olson LM, Farrer LA, Johnson MP, Peachey NS, Lathrop M, Baron RV, Igo RP Jr, Klein R, Hagstrom SA, Kamatani Y, Martin TM, Jiang Y, Conley Y, Sahel JA, Zack DJ, Chan CC, Pericak-Vance MA, Jacobson SG, Gorin MB, Klein ML, Allikmets R, Iyengar SK, Weber BH, Haines JL, Leveillard T, Deangelis MM, Stambolian D, Weeks DE, Bhattacharya SS, Chew EY, Heckenlively JR, Abecasis GR, Swaroop A (2014) Rare and common variants in extracellular matrix gene Fibrillin 2 (FBN2) are associated with macular degeneration. Hum Mol Genet 23:5827–5837. doi: 10.1093/hmg/ddu276",
      "volume": "23",
      "year": "2014"
    },
    {
      "DOI": "10.1161/01.STR.0000015558.63492.B6",
      "author": "T Rundek",
      "doi-asserted-by": "crossref",
      "first-page": "1420",
      "journal-title": "Stroke",
      "key": "1592_CR20",
      "unstructured": "Rundek T, Elkind MS, Pittman J, Boden-Albala B, Martin S, Humphries SE, Juo SH, Sacco RL (2002) Carotid intima-media thickness is associated with allelic variants of stromelysin-1, interleukin-6, and hepatic lipase genes: the Northern Manhattan Prospective Cohort Study. Stroke 33:1420–1423",
      "volume": "33",
      "year": "2002"
    },
    {
      "DOI": "10.1161/01.STR.0000142374.33919.92",
      "author": "RL Sacco",
      "doi-asserted-by": "crossref",
      "first-page": "2263",
      "journal-title": "Stroke",
      "key": "1592_CR21",
      "unstructured": "Sacco RL, Anand K, Lee HS, Boden-Albala B, Stabler S, Allen R, Paik MC (2004) Homocysteine and the risk of ischemic stroke in a triethnic cohort: the northern MAnhattan Study. Stroke 35:2263–2269. doi: 10.1161/01.STR.0000142374.33919.92",
      "volume": "35",
      "year": "2004"
    },
    {
      "author": "RL Sacco",
      "first-page": "351",
      "journal-title": "Ethn Dis",
      "key": "1592_CR22",
      "unstructured": "Sacco RL, Sabala EA, Rundek T, Juo SH, Huang JS, DiTullio M, Homma S, Almonte K, Lithgow CG, Boden-Albala B (2007) Design of a family study among high-risk Caribbean Hispanics: the Northern Manhattan Family Study. Ethn Dis 17:351–357",
      "volume": "17",
      "year": "2007"
    },
    {
      "DOI": "10.1161/STROKEAHA.109.554121",
      "author": "RL Sacco",
      "doi-asserted-by": "crossref",
      "first-page": "2307",
      "journal-title": "Stroke",
      "key": "1592_CR23",
      "unstructured": "Sacco RL, Blanton SH, Slifer S, Beecham A, Glover K, Gardener H, Wang L, Sabala E, Juo SH, Rundek T (2009) Heritability and linkage analysis for carotid intima-media thickness: the family study of stroke risk and carotid atherosclerosis. Stroke 40:2307–2312. doi: 10.1161/STROKEAHA.109.554121",
      "volume": "40",
      "year": "2009"
    },
    {
      "DOI": "10.1001/jama.2014.6511",
      "author": "K Estrada",
      "doi-asserted-by": "crossref",
      "first-page": "2305",
      "journal-title": "JAMA",
      "key": "1592_CR24",
      "unstructured": "SIGMA Type 2 Diabetes Consortium, Estrada K, Aukrust I, Bjorkhaug L, Burtt NP, Mercader JM, Garcia-Ortiz H, Huerta-Chagoya A, Moreno-Macias H, Walford G, Flannick J, Williams AL, Gomez-Vazquez MJ, Fernandez-Lopez JC, Martinez-Hernandez A, Centeno-Cruz F, Mendoza-Caamal E, Revilla-Monsalve C, Islas-Andrade S, Cordova EJ, Soberon X, Gonzalez-Villalpando ME, Henderson E, Wilkens LR, Le Marchand L, Arellano-Campos O, Ordonez-Sanchez ML, Rodriguez-Torres M, Rodriguez-Guillen R, Riba L, Najmi LA, Jacobs SB, Fennell T, Gabriel S, Fontanillas P, Hanis CL, Lehman DM, Jenkinson CP, Abboud HE, Bell GI, Cortes ML, Boehnke M, Gonzalez-Villalpando C, Orozco L, Haiman CA, Tusie-Luna T, Aguilar-Salinas CA, Altshuler D, Njolstad PR, Florez JC, MacArthur DG (2014) Association of a low-frequency variant in HNF1A with type 2 diabetes in a Latino population. JAMA 311:2305–2314. doi: 10.1001/jama.2014.6511",
      "volume": "311",
      "year": "2014"
    },
    {
      "author": "E Sobel",
      "first-page": "1323",
      "journal-title": "Am J Hum Genet",
      "key": "1592_CR25",
      "unstructured": "Sobel E, Lange K (1996) Descent graphs in pedigree analysis: applications to haplotyping, location scores and marker-sharing statistics. Am J Hum Genet 58:1323–1337",
      "volume": "58",
      "year": "1996"
    },
    {
      "DOI": "10.1159/000097034",
      "author": "PJ Touboul",
      "doi-asserted-by": "crossref",
      "first-page": "75",
      "journal-title": "Cerebrovasc Dis",
      "key": "1592_CR26",
      "unstructured": "Touboul PJ, Hennerici MG, Meairs S, Adams H, Amarenco P, Bornstein N, Csiba L, Desvarieux M, Ebrahim S, Fatar M, Hernandez Hernandez R, Jaff M, Kownator S, Prati P, Rundek T, Sitzer M, Schminke U, Tardif JC, Taylor A, Vicaut E, Woo KS, Zannad F, Zureik M (2007) Mannheim carotid intima-media thickness consensus (2004–2006). An update on behalf of the advisory board of the 3rd and 4th watching the risk symposium, 13th and 15th European Stroke Conferences, Mannheim, Germany, 2004, and Brussels, Belgium, 2006. Cerebrovasc Dis 23:75–80. doi: 10.1159/000097034",
      "volume": "23",
      "year": "2007"
    },
    {
      "DOI": "10.1161/CIRCGENETICS.111.961763",
      "author": "L Wang",
      "doi-asserted-by": "crossref",
      "first-page": "234",
      "journal-title": "Circ Cardiovasc Genet",
      "key": "1592_CR27",
      "unstructured": "Wang L, Beecham A, Zhuo D, Dong C, Blanton SH, Rundek T, Sacco RL (2012) Fine mapping study reveals novel candidate genes for carotid intima-media thickness in Dominican Republican families. Circ Cardiovasc Genet 5:234–241. doi: 10.1161/CIRCGENETICS.111.961763",
      "volume": "5",
      "year": "2012"
    },
    {
      "DOI": "10.1161/01.ATV.0000015329.15481.E8",
      "author": "AH Xiang",
      "doi-asserted-by": "crossref",
      "first-page": "843",
      "journal-title": "Arterioscler Thromb Vasc Biol",
      "key": "1592_CR28",
      "unstructured": "Xiang AH, Azen SP, Buchanan TA, Raffel LJ, Tan S, Cheng LS, Diaz J, Toscano E, Quinonnes M, Liu CR, Liu CH, Castellani LW, Hsueh WA, Rotter JI, Hodis HN (2002) Heritability of subclinical atherosclerosis in Latino families ascertained through a hypertensive parent. Arterioscler Thromb Vasc Biol 22:843–848",
      "volume": "22",
      "year": "2002"
    }
  ],
  "reference-count": 28,
  "references-count": 28,
  "resource": {
    "primary": {
      "URL": "http://link.springer.com/10.1007/s00439-015-1592-z"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "Sequencing of candidate genes in Dominican families implicates both rare exonic and common non-exonic variants for carotid intima-media thickness at bifurcation"
  ],
  "type": "journal-article",
  "update-policy": "http://dx.doi.org/10.1007/springer_crossmark_policy",
  "volume": "134"
}