{
  "DOI": "10.1007/s00439-011-1096-4",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-011-1096-4",
  "alternative-id": [
    "1096"
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Kim",
      "given": "Jae-Jung",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Park",
      "given": "Young-Mi",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Baik",
      "given": "Kyu-Heum",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Choi",
      "given": "Hye-Yeon",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Yang",
      "given": "Gap-Seok",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Koh",
      "given": "InSong",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Hwang",
      "given": "Jung-Ah",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Lee",
      "given": "Jieun",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Lee",
      "given": "Yeon-Su",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Rhee",
      "given": "Hwanseok",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Kwon",
      "given": "Tae Soo",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Han",
      "given": "Bok-Ghee",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Heath",
      "given": "Karen E.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Inoue",
      "given": "Hiroshi",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Yoo",
      "given": "Han-Wook",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Park",
      "given": "Kiejung",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Lee",
      "given": "Jong-Keuk",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": []
  },
  "created": {
    "date-parts": [
      [
        2011,
        9,
        28
      ]
    ],
    "date-time": "2011-09-28T05:35:00Z",
    "timestamp": 1317188100000
  },
  "deposited": {
    "date-parts": [
      [
        2019,
        6,
        16
      ]
    ],
    "date-time": "2019-06-16T13:11:39Z",
    "timestamp": 1560690699000
  },
  "indexed": {
    "date-parts": [
      [
        2024,
        3,
        4
      ]
    ],
    "date-time": "2024-03-04T17:20:20Z",
    "timestamp": 1709572820390
  },
  "is-referenced-by-count": 25,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "3",
  "issued": {
    "date-parts": [
      [
        2011,
        9,
        29
      ]
    ]
  },
  "journal-issue": {
    "issue": "3",
    "published-print": {
      "date-parts": [
        [
          2012,
          3
        ]
      ]
    }
  },
  "language": "en",
  "license": [
    {
      "URL": "http://www.springer.com/tdm",
      "content-version": "tdm",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2011,
            9,
            29
          ]
        ],
        "date-time": "2011-09-29T00:00:00Z",
        "timestamp": 1317254400000
      }
    }
  ],
  "link": [
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-011-1096-4.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/article/10.1007/s00439-011-1096-4/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-011-1096-4",
      "content-type": "unspecified",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "471-478",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2011,
        9,
        29
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2011,
        9,
        29
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2012,
        3
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "author": "J Bryant",
      "first-page": "CD004440",
      "journal-title": "Cochrane Database Syst Rev",
      "key": "1096_CR1",
      "unstructured": "Bryant J, Baxter L, Cave CB, Milne R (2007) Recombinant growth hormone for idiopathic short stature in children and adolescents. Cochrane Database Syst Rev 3:CD004440",
      "volume": "3",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng.357",
      "author": "YS Cho",
      "doi-asserted-by": "crossref",
      "first-page": "527",
      "journal-title": "Nat Genet",
      "key": "1096_CR2",
      "unstructured": "Cho YS, Go MJ, Kim YJ, Heo JY, Oh JH, Ban HJ, Yoon D, Lee MH, Kim DJ, Park M, Cha SH, Kim JW, Han BG, Min H, Ahn Y, Park MS, Han HR, Jang HY, Cho EY, Lee JE, Cho NH, Shin C, Park T, Park JW, Lee JK, Cardon L, Clarke G, McCarthy MI, Lee JY, Lee JK, Oh B, Kim HL (2009) A large-scale genome-wide association study of Asian populations uncovers genetic factors influencing eight quantitative traits. Nat Genet 41:527–534",
      "volume": "41",
      "year": "2009"
    },
    {
      "DOI": "10.1038/nrg2779",
      "author": "ET Cirulli",
      "doi-asserted-by": "crossref",
      "first-page": "415",
      "journal-title": "Nat Rev Genet",
      "key": "1096_CR3",
      "unstructured": "Cirulli ET, Goldstein DB (2010) Uncovering the roles of rare variants in common disease through whole-genome sequencing. Nat Rev Genet 11:415–425",
      "volume": "11",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng.122",
      "author": "DF Gudbjartsson",
      "doi-asserted-by": "crossref",
      "first-page": "609",
      "journal-title": "Nat Genet",
      "key": "1096_CR4",
      "unstructured": "Gudbjartsson DF, Walters GB, Thorleifsson G, Stefansson H, Halldorsson BV, Zusmanovich P, Sulem P, Thorlacius S, Gylfason A, Steinberg S, Helgadottir A, Ingason A, Steinthorsdottir V, Olafsdottir EJ, Olafsdottir GH, Jonsson T, Borch-Johnsen K, Hansen T, Andersen G, Jorgensen T, Pedersen O, Aben KK, Witjes JA, Swinkels DW, den Heijer M, Franke B, Verbeek AL, Becker DM, Yanek LR, Becker LC, Tryggvadottir L, Rafnar T, Gulcher J, Kiemeney LA, Kong A, Thorsteinsdottir U, Stefansson K (2008) Many sequence variants affecting diversity of adult human height. Nat Genet 40:609–615",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1086/321287",
      "author": "JN Hirschhorn",
      "doi-asserted-by": "crossref",
      "first-page": "106",
      "journal-title": "Am J Hum Genet",
      "key": "1096_CR5",
      "unstructured": "Hirschhorn JN, Lindgren CM, Daly MJ, Kirby A, Schaffner SF, Burtt NP, Altshuler D, Parker A, Rioux JD, Platko J, Gaudet D, Hudson TJ, Groop LC, Lander ES (2001) Genomewide linkage analysis of stature in multiple populations reveals several regions with evidence of linkage to adult height. Am J Hum Genet 69:106–116",
      "volume": "69",
      "year": "2001"
    },
    {
      "DOI": "10.4161/cc.8.16.9366",
      "author": "Y Huang",
      "doi-asserted-by": "crossref",
      "first-page": "2643",
      "journal-title": "Cell Cycle",
      "key": "1096_CR6",
      "unstructured": "Huang Y, Yao Y, Xu HZ, Wang ZG, Lu L, Dai W (2009) Defects in chromosome congression and mitotic progression in KIF18A-deficient cells are partly mediated through impaired functions of CENP-E. Cell Cycle 8:2643–2649",
      "volume": "8",
      "year": "2009"
    },
    {
      "DOI": "10.1038/ng.872",
      "author": "YS Ju",
      "doi-asserted-by": "crossref",
      "first-page": "745",
      "journal-title": "Nat Genet",
      "key": "1096_CR7",
      "unstructured": "Ju YS, Kim JI, Kim S, Hong D, Park H, Shin JY, Lee S, Lee WC, Kim S, Yu SB, Park SS, Seo SH, Yun JY, Kim HJ, Lee DS, Yavartanoo M, Kang HP, Gokcumen O, Govindaraju DR, Jung JH, Chong H, Yang KS, Kim H, Lee C, Seo JS (2011) Extensive genomic and transcriptional diversity identified through massively parallel DNA and RNA sequencing of eighteen Korean individuals. Nat Genet 43:745–752",
      "volume": "43",
      "year": "2011"
    },
    {
      "DOI": "10.1038/jhg.2009.116",
      "author": "JJ Kim",
      "doi-asserted-by": "crossref",
      "first-page": "27",
      "journal-title": "J Hum Genet",
      "key": "1096_CR8",
      "unstructured": "Kim JJ, Lee HI, Park T, Kim K, Lee JE, Cho NH, Shin C, Cho YS, Lee JY, Han BG, Yoo HW, Lee JK (2010) Identification of 15 loci influencing height in a Korean population. J Hum Genet 55:27–31",
      "volume": "55",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng.653",
      "author": "PM Krawitz",
      "doi-asserted-by": "crossref",
      "first-page": "827",
      "journal-title": "Nat Genet",
      "key": "1096_CR9",
      "unstructured": "Krawitz PM, Schweiger MR, Rödelsperger C, Marcelis C, Kölsch U, Meisel C, Stephani F, Kinoshita T, Murakami Y, Bauer S, Isau M, Fischer A, Dahl A, Kerick M, Hecht J, Köhler S, Jäger M, Grünhagen J, de Condor BJ, Doelken S, Brunner HG, Meinecke P, Passarge E, Thompson MD, Cole DE, Horn D, Roscioli T, Mundlos S, Robinson PN (2010) Identity-by-descent filtering of exome sequence data identifies PIGV mutations in hyperphosphatasia mental retardation syndrome. Nat Genet 42:827–829",
      "volume": "42",
      "year": "2010"
    },
    {
      "DOI": "10.1038/nature09410",
      "author": "H Lango Allen",
      "doi-asserted-by": "crossref",
      "first-page": "832",
      "journal-title": "Nature",
      "key": "1096_CR10",
      "unstructured": "Lango Allen H, Estrada K, Lettre G, Berndt SI, Weedon MN, Rivadeneira F, Willer CJ, Jackson AU, Vedantam S, Raychaudhuri S, Ferreira T, Wood AR, Weyant RJ, Segrè AV, Speliotes EK, Wheeler E, Soranzo N, Park JH, Yang J, Gudbjartsson D, Heard-Costa NL, Randall JC, Qi L, Vernon Smith A, Mägi R, Pastinen T, Liang L, Heid IM, Luan J, Thorleifsson G, Winkler TW, Goddard ME, Sin Lo K, Palmer C, Workalemahu T, Aulchenko YS, Johansson A, Zillikens MC, Feitosa MF, Esko T, Johnson T, Ketkar S, Kraft P, Mangino M, Prokopenko I, Absher D, Albrecht E, Ernst F, Glazer NL, Hayward C, Hottenga JJ, Jacobs KB, Knowles JW, Kutalik Z, Monda KL, Polasek O, Preuss M, Rayner NW, Robertson NR, Steinthorsdottir V, Tyrer JP, Voight BF, Wiklund F, Xu J, Zhao JH, Nyholt DR, Pellikka N, Perola M, Perry JR, Surakka I, Tammesoo ML, Altmaier EL, Amin N, Aspelund T, Bhangale T, Boucher G, Chasman DI, Chen C, Coin L, Cooper MN, Dixon AL, Gibson Q, Grundberg E, Hao K, Juhani Junttila M, Kaplan LM, Kettunen J, König IR, Kwan T, Lawrence RW, Levinson DF, Lorentzon M, McKnight B, Morris AP, Müller M, Suh Ngwa J, Purcell S, Rafelt S, Salem RM, Salvi E, Sanna S, Shi J, Sovio U, Thompson JR, Turchin MC, Vandenput L, Verlaan DJ, Vitart V, White CC, Ziegler A, Almgren P, Balmforth AJ, Campbell H, Citterio L, De Grandi A, Dominiczak A, Duan J, Elliott P, Elosua R, Eriksson JG, Freimer NB, Geus EJ, Glorioso N, Haiqing S, Hartikainen AL, Havulinna AS, Hicks AA, Hui J, Igl W, Illig T, Jula A, Kajantie E, Kilpeläinen TO, Koiranen M, Kolcic I, Koskinen S, Kovacs P, Laitinen J, Liu J, Lokki ML, Marusic A, Maschio A, Meitinger T, Mulas A, Paré G, Parker AN, Peden JF, Petersmann A, Pichler I, Pietiläinen KH, Pouta A, Ridderstråle M, Rotter JI, Sambrook JG, Sanders AR, Schmidt CO, Sinisalo J, Smit JH, Stringham HM, Bragi Walters G, Widen E, Wild SH, Willemsen G, Willemsen G, Zagato L, Zgaga L, Zitting P, Alavere H, Farrall M, McArdle WL, Nelis M, Peters MJ, Ripatti S, van Meurs JB, Aben KK, Ardlie KG, Beckmann JS, Beilby JP, Bergman RN, Bergmann S, Collins FS, Cusi D, den Heijer M, Eiriksdottir G, Gejman PV, Hall AS, Hamsten A, Huikuri HV, Iribarren C, Kähönen M, Kaprio J, Kathiresan S, Kiemeney L, Kocher T, Launer LJ, Lehtimäki T, Melander O, Mosley TH Jr, Musk AW, Nieminen MS, O’Donnell CJ, Ohlsson C, Oostra B, Palmer LJ, Raitakari O, Ridker PM, Rioux JD, Rissanen A, Rivolta C, Schunkert H, Shuldiner AR, Siscovick DS, Stumvoll M, Tönjes A, Tuomilehto J, van Ommen GJ, Viikari J, Heath AC, Martin NG, Montgomery GW, Province MA, Kayser M, Arnold AM, Atwood LD, Boerwinkle E, Chanock SJ, Deloukas P, Gieger C, Grönberg H, Hall P, Hattersley AT, Hengstenberg C, Hoffman W, Lathrop GM, Salomaa V, Schreiber S, Uda M, Waterworth D, Wright AF, Assimes TL, Barroso I, Hofman A, Mohlke KL, Boomsma DI, Caulfield MJ, Cupples LA, Erdmann J, Fox CS, Gudnason V, Gyllensten U, Harris TB, Hayes RB, Jarvelin MR, Mooser V, Munroe PB, Ouwehand WH, Penninx BW, Pramstaller PP, Quertermous T, Rudan I, Samani NJ, Spector TD, Völzke H, Watkins H, Wilson JF, Groop LC, Haritunians T, Hu FB, Kaplan RC, Metspalu A, North KE, Schlessinger D, Wareham NJ, Hunter DJ, O’Connell JR, Strachan DP, Wichmann HE, Borecki IB, van Duijn CM, Schadt EE, Thorsteinsdottir U, Peltonen L, Uitterlinden AG, Visscher PM, Chatterjee N, Loos RJ, Boehnke M, McCarthy MI, Ingelsson E, Lindgren CM, Abecasis GR, Stefansson K, Frayling TM, Hirschhorn JN (2010) Hundreds of variants clustered in genomic loci and biological pathways affect human height. Nature 467:832–838",
      "volume": "467",
      "year": "2010"
    },
    {
      "DOI": "10.1093/hmg/8.4.683",
      "author": "MP Lee",
      "doi-asserted-by": "crossref",
      "first-page": "683",
      "journal-title": "Hum Mol Genet",
      "key": "1096_CR11",
      "unstructured": "Lee MP, Brandenburg S, Landes GM, Adams M, Miller G, Feinberg AP (1999) Two novel genes in the center of the 11p15 imprinted domain escape genomic imprinting. Hum Mol Genet 8:683–690",
      "volume": "8",
      "year": "1999"
    },
    {
      "DOI": "10.1097/MOP.0b013e32832c6dce",
      "author": "G Lettre",
      "doi-asserted-by": "crossref",
      "first-page": "515",
      "journal-title": "Curr Opin Pediatr",
      "key": "1096_CR12",
      "unstructured": "Lettre G (2009) Genetic regulation of adult stature. Curr Opin Pediatr 21:515–522",
      "volume": "21",
      "year": "2009"
    },
    {
      "DOI": "10.1038/ng.125",
      "doi-asserted-by": "crossref",
      "key": "1096_CR13",
      "unstructured": "Lettre G, Jackson AU, Gieger C, Schumacher FR, Berndt SI, Sanna S, Eyheramendy S, Voight BF, Butler JL, Guiducci C, Illig T, Hackett R, Heid IM, Jacobs KB, Lyssenko V, Uda M; Diabetes Genetics Initiative; FUSION; KORA; Prostate, Lung Colorectal and Ovarian Cancer Screening Trial; Nurses’ Health Study; SardiNIA, Boehnke M, Chanock SJ, Groop LC, Hu FB, Isomaa B, Kraft P, Peltonen L, Salomaa V, Schlessinger D, Hunter DJ, Hayes RB, Abecasis GR, Wichmann HE, Mohlke KL, Hirschhorn JN. (2008) Identification of ten loci associated with height highlights new biological pathways in human growth. Nat Genet 40:584–591"
    },
    {
      "DOI": "10.1093/bioinformatics/btn025",
      "author": "R Li",
      "doi-asserted-by": "crossref",
      "first-page": "713",
      "journal-title": "Bioinformatics",
      "key": "1096_CR14",
      "unstructured": "Li R, Li Y, Kristiansen K, Wang J (2008) SOAP: short oligonucleotide alignment program. Bioinformatics 24:713–714",
      "volume": "24",
      "year": "2008"
    },
    {
      "DOI": "10.1038/nature08250",
      "author": "SB Ng",
      "doi-asserted-by": "crossref",
      "first-page": "272",
      "journal-title": "Nature",
      "key": "1096_CR15",
      "unstructured": "Ng SB, Turner EH, Robertson PD, Flygare SD, Bigham AW, Lee C, Shaffer T, Wong M, Bhattacharjee A, Eichler EE, Bamshad M, Nickerson DA, Shendure J (2009) Targeted capture and massively parallel sequencing of 12 human exomes. Nature 461:272–276",
      "volume": "461",
      "year": "2009"
    },
    {
      "DOI": "10.1038/ng.646",
      "author": "SB Ng",
      "doi-asserted-by": "crossref",
      "first-page": "790",
      "journal-title": "Nat Genet",
      "key": "1096_CR16",
      "unstructured": "Ng SB, Bigham AW, Buckingham KJ, Hannibal MC, McMillin MJ, Gildersleeve HI, Beck AE, Tabor HK, Cooper GM, Mefford HC, Lee C, Turner EH, Smith JD, Rieder MJ, Yoshiura K, Matsumoto N, Ohta T, Niikawa N, Nickerson DA, Bamshad MJ, Shendure J (2010a) Exome sequencing identifies MLL2 mutations as a cause of Kabuki syndrome. Nat Genet 42:790–793",
      "volume": "42",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng.499",
      "author": "SB Ng",
      "doi-asserted-by": "crossref",
      "first-page": "30",
      "journal-title": "Nat Genet",
      "key": "1096_CR17",
      "unstructured": "Ng SB, Buckingham KJ, Lee C, Bigham AW, Tabor HK, Dent KM, Huff CD, Shannon PT, Jabs EW, Nickerson DA, Shendure J, Bamshad MJ (2010b) Exome sequencing identifies the cause of a Mendelian disorder. Nat Genet 42:30–35",
      "volume": "42",
      "year": "2010"
    },
    {
      "DOI": "10.1086/519795",
      "author": "S Purcell",
      "doi-asserted-by": "crossref",
      "first-page": "559",
      "journal-title": "Am J Hum Genet",
      "key": "1096_CR18",
      "unstructured": "Purcell S, Neale B, Todd-Brown K, Thomas L, Ferreira MA, Bender D, Maller J, Sklar P, de Bakker PI, Daly MJ, Sham PC (2007) PLINK: a tool set for whole-genome association and population-based linkage analyses. Am J Hum Genet 81:559–575",
      "volume": "81",
      "year": "2007"
    },
    {
      "DOI": "10.1159/000184851",
      "author": "MB Ranke",
      "doi-asserted-by": "crossref",
      "first-page": "64",
      "issue": "Suppl 2",
      "journal-title": "Horm Res",
      "key": "1096_CR19",
      "unstructured": "Ranke MB (1996) Towards a consensus on the definition of idiopathic short stature. Horm Res 45(Suppl 2):64–66",
      "volume": "45",
      "year": "1996"
    },
    {
      "DOI": "10.1371/journal.pgen.1000445",
      "author": "N Soranzo",
      "doi-asserted-by": "crossref",
      "first-page": "e1000445",
      "journal-title": "PLoS Genet",
      "key": "1096_CR20",
      "unstructured": "Soranzo N, Rivadeneira F, Chinappen-Horsley U, Malkina I, Richards JB, Hammond N, Stolk L, Nica A, Inouye M, Hofman A, Stephens J, Wheeler E, Arp P, Gwilliam R, Jhamai PM, Potter S, Chaney A, Ghori MJ, Ravindrarajah R, Ermakov S, Estrada K, Pols HA, Williams FM, McArdle WL, van Meurs JB, Loos RJ, Dermitzakis ET, Ahmadi KR, Hart DJ, Ouwehand WH, Wareham NJ, Barroso I, Sandhu MS, Strachan DP, Livshits G, Spector TD, Uitterlinden AG, Deloukas P (2009) Meta-analysis of genome-wide scans for human adult stature identifies novel Loci and associations with measures of skeletal frame size. PLoS Genet 5:e1000445",
      "volume": "5",
      "year": "2009"
    },
    {
      "DOI": "10.1074/jbc.M109.021139",
      "author": "K Tashiro",
      "doi-asserted-by": "crossref",
      "first-page": "20206",
      "journal-title": "J Biol Chem",
      "key": "1096_CR21",
      "unstructured": "Tashiro K, Tsunematsu T, Okubo H, Ohta T, Sano E, Yamauchi E, Taniguchi H, Konishi H (2009) GAREM, a novel adaptor protein for growth factor receptor-bound protein 2, contributes to cellular transformation through the activation of extracellular signal-regulated kinase signaling. J Biol Chem 284:20206–20214",
      "volume": "284",
      "year": "2009"
    },
    {
      "DOI": "10.1038/ng.121",
      "doi-asserted-by": "crossref",
      "key": "1096_CR22",
      "unstructured": "Weedon MN, Lango H, Lindgren CM, Wallace C, Evans DM, Mangino M, Freathy RM, Perry JR, Stevens S, Hall AS, Samani NJ, Shields B, Prokopenko I, Farrall M, Dominiczak A; Diabetes Genetics Initiative; Wellcome Trust Case Control Consortium, Johnson T, Bergmann S, Beckmann JS, Vollenweider P, Waterworth DM, Mooser V, Palmer CN, Morris AD, Ouwehand WH; Cambridge GEM Consortium, Zhao JH, Li S, Loos RJ, Barroso I, Deloukas P, Sandhu MS, Wheeler E, Soranzo N, Inouye M, Wareham NJ, Caulfield M, Munroe PB, Hattersley AT, McCarthy MI, Frayling TM. (2008) Genome-wide association analysis identifies 20 loci that influence adult height. Nat Genet 40:575–583"
    },
    {
      "author": "JM Wit",
      "first-page": "1",
      "issue": "Suppl 2",
      "journal-title": "Horm Res",
      "key": "1096_CR23",
      "unstructured": "Wit JM, Ranke MB, Kelnar CJH (2007) ESPE classification of paediatric endocrine diagnoses. Horm Res 68(Suppl 2):1–120",
      "volume": "68",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.ghir.2007.11.004",
      "author": "JM Wit",
      "doi-asserted-by": "crossref",
      "first-page": "89",
      "journal-title": "Growth Horm IGF Res",
      "key": "1096_CR24",
      "unstructured": "Wit JM, Clayton PE, Rogol AD, Savage MO, Saenger PH, Cohen P (2008) Idiopathic short stature: definition, epidemiology, and diagnostic evaluation. Growth Horm IGF Res 18:89–110",
      "volume": "18",
      "year": "2008"
    }
  ],
  "reference-count": 24,
  "references-count": 24,
  "resource": {
    "primary": {
      "URL": "http://link.springer.com/10.1007/s00439-011-1096-4"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "Exome sequencing and subsequent association studies identify five amino acid-altering variants influencing human height"
  ],
  "type": "journal-article",
  "volume": "131"
}