{
  "DOI": "10.1007/s00439-011-0973-1",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-011-0973-1",
  "alternative-id": [
    "973"
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Sehrawat",
      "given": "Badan",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Sridharan",
      "given": "Malinee",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Ghosh",
      "given": "Sunita",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Robson",
      "given": "Paula",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Cass",
      "given": "Carol E.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Mackey",
      "given": "John R.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Greiner",
      "given": "Russell",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Damaraju",
      "given": "Sambasivarao",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": []
  },
  "created": {
    "date-parts": [
      [
        2011,
        3,
        18
      ]
    ],
    "date-time": "2011-03-18T05:12:48Z",
    "timestamp": 1300425168000
  },
  "deposited": {
    "date-parts": [
      [
        2019,
        6,
        9
      ]
    ],
    "date-time": "2019-06-09T09:40:38Z",
    "timestamp": 1560073238000
  },
  "indexed": {
    "date-parts": [
      [
        2024,
        4,
        19
      ]
    ],
    "date-time": "2024-04-19T04:24:53Z",
    "timestamp": 1713500693462
  },
  "is-referenced-by-count": 40,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "4",
  "issued": {
    "date-parts": [
      [
        2011,
        3,
        19
      ]
    ]
  },
  "journal-issue": {
    "issue": "4",
    "published-print": {
      "date-parts": [
        [
          2011,
          10
        ]
      ]
    }
  },
  "language": "en",
  "link": [
    {
      "URL": "http://www.springerlink.com/index/pdf/10.1007/s00439-011-0973-1",
      "content-type": "unspecified",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "529-537",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2011,
        3,
        19
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2011,
        3,
        19
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2011,
        10
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1038/sj.onc.1209873",
      "author": "M Ahmed",
      "doi-asserted-by": "crossref",
      "first-page": "5906",
      "journal-title": "Oncogene",
      "key": "973_CR1",
      "unstructured": "Ahmed M, Rahman N (2006) ATM and breast cancer susceptibility. Oncogene 25:5906–5911",
      "volume": "25",
      "year": "2006"
    },
    {
      "DOI": "10.1038/ng.354",
      "author": "S Ahmed",
      "doi-asserted-by": "crossref",
      "first-page": "585",
      "journal-title": "Nat Genet",
      "key": "973_CR2",
      "unstructured": "Ahmed S, Thomas G, Ghoussaini M, Healey CS, Humphreys MK, Platte R, Morrison J, Maranian M, Pooley KA, Luben R, Eccles D, Evans DG, Fletcher O, Johnson N, dos Santos Silva I, Peto J, Stratton MR, Rahman N, Jacobs K, Prentice R, Anderson GL, Rajkovic A, Curb JD, Ziegler RG, Berg CD, Buys SS, McCarty CA, Feigelson HS, Calle EE, Thun MJ, Diver WR, Bojesen S, Nordestgaard BG, Flyger H, Dork T, Schurmann P, Hillemanns P, Karstens JH, Bogdanova NV, Antonenkova NN, Zalutsky IV, Bermisheva M, Fedorova S, Khusnutdinova E, Kang D, Yoo KY, Noh DY, Ahn SH, Devilee P, van Asperen CJ, Tollenaar RA, Seynaeve C, Garcia-Closas M, Lissowska J, Brinton L, Peplonska B, Nevanlinna H, Heikkinen T, Aittomaki K, Blomqvist C, Hopper JL, Southey MC, Smith L, Spurdle AB, Schmidt MK, Broeks A, van Hien RR, Cornelissen S, Milne RL, Ribas G, Gonzalez-Neira A, Benitez J, Schmutzler RK, Burwinkel B, Bartram CR, Meindl A, Brauch H, Justenhoven C, Hamann U, Chang-Claude J, Hein R, Wang-Gohrke S, Lindblom A, Margolin S, Mannermaa A, Kosma VM, Kataja V, Olson JE, Wang X, Fredericksen Z, Giles GG, Severi G, Baglietto L, English DR, Hankinson SE, Cox DG, Kraft P, Vatten LJ, Hveem K, Kumle M et al (2009) Newly discovered breast cancer susceptibility loci on 3p24 and 17q23.2. Nat Genet 41:585–590",
      "volume": "41",
      "year": "2009"
    },
    {
      "DOI": "10.1007/s10549-007-9673-x",
      "author": "M Campone",
      "doi-asserted-by": "crossref",
      "first-page": "491",
      "journal-title": "Breast Cancer Res Treat",
      "key": "973_CR3",
      "unstructured": "Campone M, Campion L, Roche H, Gouraud W, Charbonnel C, Magrangeas F, Minvielle S, Geneve J, Martin AL, Bataille R, Jezequel P (2008) Prediction of metastatic relapse in node-positive breast cancer: establishment of a clinicogenomic model after FEC100 adjuvant regimen. Breast Cancer Res Treat 109:491–501",
      "volume": "109",
      "year": "2008"
    },
    {
      "key": "973_CR4",
      "unstructured": "CBCF (2005) http://www.abtumorbank.com/?about"
    },
    {
      "DOI": "10.1038/nature05887",
      "author": "DF Easton",
      "doi-asserted-by": "crossref",
      "first-page": "1087",
      "journal-title": "Nature",
      "key": "973_CR5",
      "unstructured": "Easton DF, Pooley KA, Dunning AM, Pharoah PD, Thompson D, Ballinger DG, Struewing JP, Morrison J, Field H, Luben R, Wareham N, Ahmed S, Healey CS, Bowman R, Meyer KB, Haiman CA, Kolonel LK, Henderson BE, Le Marchand L, Brennan P, Sangrajrang S, Gaborieau V, Odefrey F, Shen CY, Wu PE, Wang HC, Eccles D, Evans DG, Peto J, Fletcher O, Johnson N, Seal S, Stratton MR, Rahman N, Chenevix-Trench G, Bojesen SE, Nordestgaard BG, Axelsson CK, Garcia-Closas M, Brinton L, Chanock S, Lissowska J, Peplonska B, Nevanlinna H, Fagerholm R, Eerola H, Kang D, Yoo KY, Noh DY, Ahn SH, Hunter DJ, Hankinson SE, Cox DG, Hall P, Wedren S, Liu J, Low YL, Bogdanova N, Schurmann P, Dork T, Tollenaar RA, Jacobi CE, Devilee P, Klijn JG, Sigurdson AJ, Doody MM, Alexander BH, Zhang J, Cox A, Brock IW, MacPherson G, Reed MW, Couch FJ, Goode EL, Olson JE, Meijers-Heijboer H, van den Ouweland A, Uitterlinden A, Rivadeneira F, Milne RL, Ribas G, Gonzalez-Neira A, Benitez J, Hopper JL, McCredie M, Southey M, Giles GG, Schroen C, Justenhoven C, Brauch H, Hamann U, Ko YD, Spurdle AB, Beesley J, Chen X, Mannermaa A, Kosma VM, Kataja V, Hartikainen J, Day NE et al (2007) Genome-wide association study identifies novel breast cancer susceptibility loci. Nature 447:1087–1093",
      "volume": "447",
      "year": "2007"
    },
    {
      "DOI": "10.1002/0471142905.hg0212s60",
      "doi-asserted-by": "crossref",
      "key": "973_CR6",
      "unstructured": "Gabriel S, Ziaugra L, Tabbaa D (2009) SNP genotyping using the Sequenom MassARRAY iPLEX platform. Curr Protoc Hum Genet Chapter 2:Unit 2.12"
    },
    {
      "key": "973_CR7",
      "unstructured": "GeneCards (2010) http://www.genecards.org/ . Accessed 5 May 2010"
    },
    {
      "DOI": "10.1073/pnas.0800441105",
      "author": "B Gold",
      "doi-asserted-by": "crossref",
      "first-page": "4340",
      "journal-title": "Proc Natl Acad Sci USA",
      "key": "973_CR8",
      "unstructured": "Gold B, Kirchhoff T, Stefanov S, Lautenberger J, Viale A, Garber J, Friedman E, Narod S, Olshen AB, Gregersen P, Kosarin K, Olsh A, Bergeron J, Ellis NA, Klein RJ, Clark AG, Norton L, Dean M, Boyd J, Offit K (2008) Genome-wide association study provides evidence for a breast cancer risk locus at 6q22.33. Proc Natl Acad Sci USA 105:4340–4345",
      "volume": "105",
      "year": "2008"
    },
    {
      "DOI": "10.1126/science.2270482",
      "author": "JM Hall",
      "doi-asserted-by": "crossref",
      "first-page": "1684",
      "journal-title": "Science",
      "key": "973_CR9",
      "unstructured": "Hall JM, Lee MK, Newman B, Morrow JE, Anderson LA, Huey B, King MC (1990) Linkage of early-onset familial breast cancer to chromosome 17q21. Science 250:1684–1689",
      "volume": "250",
      "year": "1990"
    },
    {
      "DOI": "10.1038/ng2075",
      "author": "DJ Hunter",
      "doi-asserted-by": "crossref",
      "first-page": "870",
      "journal-title": "Nat Genet",
      "key": "973_CR10",
      "unstructured": "Hunter DJ, Kraft P, Jacobs KB, Cox DG, Yeager M, Hankinson SE, Wacholder S, Wang Z, Welch R, Hutchinson A, Wang J, Yu K, Chatterjee N, Orr N, Willett WC, Colditz GA, Ziegler RG, Berg CD, Buys SS, McCarty CA, Feigelson HS, Calle EE, Thun MJ, Hayes RB, Tucker M, Gerhard DS, Fraumeni JF Jr, Hoover RN, Thomas G, Chanock SJ (2007) A genome-wide association study identifies alleles in FGFR2 associated with risk of sporadic postmenopausal breast cancer. Nat Genet 39:870–874",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1186/1471-2156-8-58",
      "author": "RJ Klein",
      "doi-asserted-by": "crossref",
      "first-page": "58",
      "journal-title": "BMC Genet",
      "key": "973_CR11",
      "unstructured": "Klein RJ (2007) Power analysis for genome-wide association studies. BMC Genet 8:58",
      "volume": "8",
      "year": "2007"
    },
    {
      "DOI": "10.1371/journal.pone.0000323",
      "author": "AW Lowe",
      "doi-asserted-by": "crossref",
      "first-page": "e323",
      "journal-title": "PLoS One",
      "key": "973_CR12",
      "unstructured": "Lowe AW, Olsen M, Hao Y, Lee SP, Taek Lee K, Chen X, van de Rijn M, Brown PO (2007) Gene expression patterns in pancreatic tumors, cells and tissues. PLoS One 2:e323",
      "volume": "2",
      "year": "2007"
    },
    {
      "DOI": "10.1023/B:AGEN.0000021395.43438.44",
      "author": "M Medinger",
      "doi-asserted-by": "crossref",
      "first-page": "225",
      "journal-title": "Angiogenesis",
      "key": "973_CR13",
      "unstructured": "Medinger M, Adler CP, Schmidt-Gersbach C, Soltau J, Droll A, Unger C, Drevs J (2003) Angiogenesis and the ET-1/ETA receptor system: immunohistochemical expression analysis in bone metastases from patients with different primary tumors. Angiogenesis 6:225–231",
      "volume": "6",
      "year": "2003"
    },
    {
      "DOI": "10.1038/ng879",
      "author": "H Meijers-Heijboer",
      "doi-asserted-by": "crossref",
      "first-page": "55",
      "journal-title": "Nat Genet",
      "key": "973_CR14",
      "unstructured": "Meijers-Heijboer H, van den Ouweland A, Klijn J, Wasielewski M, de Snoo A, Oldenburg R, Hollestelle A, Houben M, Crepin E, van Veghel-Plandsoen M, Elstrodt F, van Duijn C, Bartels C, Meijers C, Schutte M, McGuffog L, Thompson D, Easton D, Sodha N, Seal S, Barfoot R, Mangion J, Chang-Claude J, Eccles D, Eeles R, Evans DG, Houlston R, Murday V, Narod S, Peretz T, Peto J, Phelan C, Zhang HX, Szabo C, Devilee P, Goldgar D, Futreal PA, Nathanson KL, Weber B, Rahman N, Stratton MR (2002) Low-penetrance susceptibility to breast cancer due to CHEK2(*)1100delC in noncarriers of BRCA1 or BRCA2 mutations. Nat Genet 31:55–59",
      "volume": "31",
      "year": "2002"
    },
    {
      "DOI": "10.1186/1471-2350-8-S1-S6",
      "doi-asserted-by": "crossref",
      "key": "973_CR15",
      "unstructured": "Murabito JM, Rosenberg CL, Finger D, Kreger BE, Levy D, Splansky GL, Antman K, Hwang SJ (2007) A genome-wide association study of breast and prostate cancer in the NHLBI’s Framingham Heart Study. BMC Med Genet 8(Suppl 1):S6"
    },
    {
      "DOI": "10.1038/ng.610",
      "author": "JH Park",
      "doi-asserted-by": "crossref",
      "first-page": "570",
      "journal-title": "Nat Genet",
      "key": "973_CR16",
      "unstructured": "Park JH, Wacholder S, Gail MH, Peters U, Jacobs KB, Chanock SJ, Chatterjee N (2010) Estimation of effect size distribution from genome-wide association studies and implications for future discoveries. Nat Genet 42:570–575",
      "volume": "42",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng853",
      "author": "PD Pharoah",
      "doi-asserted-by": "crossref",
      "first-page": "33",
      "journal-title": "Nat Genet",
      "key": "973_CR17",
      "unstructured": "Pharoah PD, Antoniou A, Bobrow M, Zimmern RL, Easton DF, Ponder BA (2002) Polygenic susceptibility to breast cancer and implications for prevention. Nat Genet 31:33–36",
      "volume": "31",
      "year": "2002"
    },
    {
      "DOI": "10.1056/NEJMsa0708739",
      "author": "PD Pharoah",
      "doi-asserted-by": "crossref",
      "first-page": "2796",
      "journal-title": "N Engl J Med",
      "key": "973_CR18",
      "unstructured": "Pharoah PD, Antoniou AC, Easton DF, Ponder BA (2008) Polygenes, risk prediction, and targeted prevention of breast cancer. N Engl J Med 358:2796–2803",
      "volume": "358",
      "year": "2008"
    },
    {
      "key": "973_CR19",
      "unstructured": "PolyomX (2001) http://www.abtumorbank.com/?about"
    },
    {
      "DOI": "10.1038/ng1847",
      "author": "AL Price",
      "doi-asserted-by": "crossref",
      "first-page": "904",
      "journal-title": "Nat Genet",
      "key": "973_CR20",
      "unstructured": "Price AL, Patterson NJ, Plenge RM, Weinblatt ME, Shadick NA, Reich D (2006) Principal components analysis corrects for stratification in genome-wide association studies. Nat Genet 38:904–909",
      "volume": "38",
      "year": "2006"
    },
    {
      "DOI": "10.1038/ng1959",
      "author": "N Rahman",
      "doi-asserted-by": "crossref",
      "first-page": "165",
      "journal-title": "Nat Genet",
      "key": "973_CR21",
      "unstructured": "Rahman N, Seal S, Thompson D, Kelly P, Renwick A, Elliott A, Reid S, Spanova K, Barfoot R, Chagtai T, Jayatilake H, McGuffog L, Hanks S, Evans DG, Eccles D, Easton DF, Stratton MR (2007) PALB2, which encodes a BRCA2-interacting protein, is a breast cancer susceptibility gene. Nat Genet 39:165–167",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1158/1055-9965.EPI-08-0018",
      "author": "L Raskin",
      "doi-asserted-by": "crossref",
      "first-page": "1060",
      "journal-title": "Cancer Epidemiol Biomarkers Prev",
      "key": "973_CR22",
      "unstructured": "Raskin L, Pinchev M, Arad C, Lejbkowicz F, Tamir A, Rennert HS, Rennert G, Gruber SB (2008) FGFR2 is a breast cancer susceptibility gene in Jewish and Arab Israeli populations. Cancer Epidemiol Biomarkers Prev 17:1060–1065",
      "volume": "17",
      "year": "2008"
    },
    {
      "DOI": "10.1093/carcin/bgn247",
      "author": "TR Rebbeck",
      "doi-asserted-by": "crossref",
      "first-page": "269",
      "journal-title": "Carcinogenesis",
      "key": "973_CR23",
      "unstructured": "Rebbeck TR, DeMichele A, Tran TV, Panossian S, Bunin GR, Troxel AB, Strom BL (2009) Hormone-dependent effects of FGFR2 and MAP3K1 in breast cancer susceptibility in a population-based sample of post-menopausal African-American and European-American women. Carcinogenesis 30:269–274",
      "volume": "30",
      "year": "2009"
    },
    {
      "DOI": "10.1038/ng1837",
      "author": "A Renwick",
      "doi-asserted-by": "crossref",
      "first-page": "873",
      "journal-title": "Nat Genet",
      "key": "973_CR24",
      "unstructured": "Renwick A, Thompson D, Seal S, Kelly P, Chagtai T, Ahmed M, North B, Jayatilake H, Barfoot R, Spanova K, McGuffog L, Evans DG, Eccles D, Easton DF, Stratton MR, Rahman N (2006) ATM mutations that cause ataxia-telangiectasia are breast cancer susceptibility alleles. Nat Genet 38:873–875",
      "volume": "38",
      "year": "2006"
    },
    {
      "DOI": "10.1016/S0002-9440(10)64791-8",
      "author": "D Salani",
      "doi-asserted-by": "crossref",
      "first-page": "1537",
      "journal-title": "Am J Pathol",
      "key": "973_CR25",
      "unstructured": "Salani D, Di Castro V, Nicotra MR, Rosano L, Tecce R, Venuti A, Natali PG, Bagnato A (2000) Role of endothelin-1 in neovascularization of ovarian carcinoma. Am J Pathol 157:1537–1547",
      "volume": "157",
      "year": "2000"
    },
    {
      "DOI": "10.1038/ng1706",
      "author": "AD Skol",
      "doi-asserted-by": "crossref",
      "first-page": "209",
      "journal-title": "Nat Genet",
      "key": "973_CR26",
      "unstructured": "Skol AD, Scott LJ, Abecasis GR, Boehnke M (2006) Joint analysis is more efficient than replication-based analysis for two-stage genome-wide association studies. Nat Genet 38:209–213",
      "volume": "38",
      "year": "2006"
    },
    {
      "DOI": "10.1002/gcc.20330",
      "author": "P Smith",
      "doi-asserted-by": "crossref",
      "first-page": "646",
      "journal-title": "Genes Chromosomes Cancer",
      "key": "973_CR27",
      "unstructured": "Smith P, McGuffog L, Easton DF, Mann GJ, Pupo GM, Newman B, Chenevix-Trench G, Szabo C, Southey M, Renard H, Odefrey F, Lynch H, Stoppa-Lyonnet D, Couch F, Hopper JL, Giles GG, McCredie MR, Buys S, Andrulis I, Senie R, Goldgar DE, Oldenburg R, Kroeze-Jansema K, Kraan J, Meijers-Heijboer H, Klijn JG, van Asperen C, van Leeuwen I, Vasen HF, Cornelisse CJ, Devilee P, Baskcomb L, Seal S, Barfoot R, Mangion J, Hall A, Edkins S, Rapley E, Wooster R, Chang-Claude J, Eccles D, Evans DG, Futreal PA, Nathanson KL, Weber BL, Rahman N, Stratton MR (2006) A genome wide linkage search for breast cancer susceptibility genes. Genes Chromosomes Cancer 45:646–655",
      "volume": "45",
      "year": "2006"
    },
    {
      "DOI": "10.1038/ng2064",
      "author": "SN Stacey",
      "doi-asserted-by": "crossref",
      "first-page": "865",
      "journal-title": "Nat Genet",
      "key": "973_CR28",
      "unstructured": "Stacey SN, Manolescu A, Sulem P, Rafnar T, Gudmundsson J, Gudjonsson SA, Masson G, Jakobsdottir M, Thorlacius S, Helgason A, Aben KK, Strobbe LJ, Albers-Akkers MT, Swinkels DW, Henderson BE, Kolonel LN, Le Marchand L, Millastre E, Andres R, Godino J, Garcia-Prats MD, Polo E, Tres A, Mouy M, Saemundsdottir J, Backman VM, Gudmundsson L, Kristjansson K, Bergthorsson JT, Kostic J, Frigge ML, Geller F, Gudbjartsson D, Sigurdsson H, Jonsdottir T, Hrafnkelsson J, Johannsson J, Sveinsson T, Myrdal G, Grimsson HN, Jonsson T, von Holst S, Werelius B, Margolin S, Lindblom A, Mayordomo JI, Haiman CA, Kiemeney LA, Johannsson OT, Gulcher JR, Thorsteinsdottir U, Kong A, Stefansson K (2007) Common variants on chromosomes 2q35 and 16q12 confer susceptibility to estrogen receptor-positive breast cancer. Nat Genet 39:865–869",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng.131",
      "author": "SN Stacey",
      "doi-asserted-by": "crossref",
      "first-page": "703",
      "journal-title": "Nat Genet",
      "key": "973_CR29",
      "unstructured": "Stacey SN, Manolescu A, Sulem P, Thorlacius S, Gudjonsson SA, Jonsson GF, Jakobsdottir M, Bergthorsson JT, Gudmundsson J, Aben KK, Strobbe LJ, Swinkels DW, van Engelenburg KC, Henderson BE, Kolonel LN, Le Marchand L, Millastre E, Andres R, Saez B, Lambea J, Godino J, Polo E, Tres A, Picelli S, Rantala J, Margolin S, Jonsson T, Sigurdsson H, Jonsdottir T, Hrafnkelsson J, Johannsson J, Sveinsson T, Myrdal G, Grimsson HN, Sveinsdottir SG, Alexiusdottir K, Saemundsdottir J, Sigurdsson A, Kostic J, Gudmundsson L, Kristjansson K, Masson G, Fackenthal JD, Adebamowo C, Ogundiran T, Olopade OI, Haiman CA, Lindblom A, Mayordomo JI, Kiemeney LA, Gulcher JR, Rafnar T, Thorsteinsdottir U, Johannsson OT, Kong A, Stefansson K (2008) Common variants on chromosome 5p12 confer susceptibility to estrogen receptor-positive breast cancer. Nat Genet 40:703–706",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1074/jbc.M410926200",
      "author": "W Tan",
      "doi-asserted-by": "crossref",
      "first-page": "55153",
      "journal-title": "J Biol Chem",
      "key": "973_CR30",
      "unstructured": "Tan W, Kim S, Boyer TG (2004a) Tetrameric oligomerization mediates transcriptional repression by the BRCA1-dependent Kruppel-associated box-zinc finger protein ZBRK1. J Biol Chem 279:55153–55160",
      "volume": "279",
      "year": "2004"
    },
    {
      "DOI": "10.1074/jbc.M312270200",
      "author": "W Tan",
      "doi-asserted-by": "crossref",
      "first-page": "6576",
      "journal-title": "J Biol Chem",
      "key": "973_CR31",
      "unstructured": "Tan W, Zheng L, Lee WH, Boyer TG (2004b) Functional dissection of transcription factor ZBRK1 reveals zinc fingers with dual roles in DNA-binding and BRCA1-dependent transcriptional repression. J Biol Chem 279:6576–6587",
      "volume": "279",
      "year": "2004"
    },
    {
      "DOI": "10.1038/ng.353",
      "author": "G Thomas",
      "doi-asserted-by": "crossref",
      "first-page": "579",
      "journal-title": "Nat Genet",
      "key": "973_CR32",
      "unstructured": "Thomas G, Jacobs KB, Kraft P, Yeager M, Wacholder S, Cox DG, Hankinson SE, Hutchinson A, Wang Z, Yu K, Chatterjee N, Garcia-Closas M, Gonzalez-Bosquet J, Prokunina-Olsson L, Orr N, Willett WC, Colditz GA, Ziegler RG, Berg CD, Buys SS, McCarty CA, Feigelson HS, Calle EE, Thun MJ, Diver R, Prentice R, Jackson R, Kooperberg C, Chlebowski R, Lissowska J, Peplonska B, Brinton LA, Sigurdson A, Doody M, Bhatti P, Alexander BH, Buring J, Lee IM, Vatten LJ, Hveem K, Kumle M, Hayes RB, Tucker M, Gerhard DS, Fraumeni JF Jr, Hoover RN, Chanock SJ, Hunter DJ (2009) A multistage genome-wide association study in breast cancer identifies two new risk alleles at 1p11.2 and 14q24.1 (RAD51L1). Nat Genet 41:579–584",
      "volume": "41",
      "year": "2009"
    },
    {
      "key": "973_CR33",
      "unstructured": "Tomorrow Project (2001) http://www.albertahealthservices.ca/1476.asp"
    },
    {
      "DOI": "10.1038/ng.586",
      "author": "C Turnbull",
      "doi-asserted-by": "crossref",
      "first-page": "504",
      "journal-title": "Nat Genet",
      "key": "973_CR34",
      "unstructured": "Turnbull C, Ahmed S, Morrison J, Pernet D, Renwick A, Maranian M, Seal S, Ghoussaini M, Hines S, Healey CS, Hughes D, Warren-Perry M, Tapper W, Eccles D, Evans DG, Hooning M, Schutte M, van den Ouweland A, Houlston R, Ross G, Langford C, Pharoah PD, Stratton MR, Dunning AM, Rahman N, Easton DF (2010) Genome-wide association study identifies five new breast cancer susceptibility loci. Nat Genet 42:504–507",
      "volume": "42",
      "year": "2010"
    },
    {
      "DOI": "10.1038/378789a0",
      "author": "R Wooster",
      "doi-asserted-by": "crossref",
      "first-page": "789",
      "journal-title": "Nature",
      "key": "973_CR35",
      "unstructured": "Wooster R, Bignell G, Lancaster J, Swift S, Seal S, Mangion J, Collins N, Gregory S, Gumbs C, Micklem G (1995) Identification of the breast cancer susceptibility gene BRCA2. Nature 378:789–792",
      "volume": "378",
      "year": "1995"
    },
    {
      "DOI": "10.1038/ng.608",
      "author": "J Yang",
      "doi-asserted-by": "crossref",
      "first-page": "565",
      "journal-title": "Nat Genet",
      "key": "973_CR36",
      "unstructured": "Yang J, Benyamin B, McEvoy BP, Gordon S, Henders AK, Nyholt DR, Madden PA, Heath AC, Martin NG, Montgomery GW, Goddard ME, Visscher PM (2010) Common SNPs explain a large proportion of the heritability for human height. Nat Genet 42:565–569",
      "volume": "42",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng.318",
      "author": "W Zheng",
      "doi-asserted-by": "crossref",
      "first-page": "324",
      "journal-title": "Nat Genet",
      "key": "973_CR37",
      "unstructured": "Zheng W, Long J, Gao YT, Li C, Zheng Y, Xiang YB, Wen W, Levy S, Deming SL, Haines JL, Gu K, Fair AM, Cai Q, Lu W, Shu XO (2009) Genome-wide association study identifies a new breast cancer susceptibility locus at 6q25.1. Nat Genet 41:324–328",
      "volume": "41",
      "year": "2009"
    }
  ],
  "reference-count": 37,
  "references-count": 37,
  "resource": {
    "primary": {
      "URL": "http://link.springer.com/10.1007/s00439-011-0973-1"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "Potential novel candidate polymorphisms identified in genome-wide association study for breast cancer susceptibility"
  ],
  "type": "journal-article",
  "volume": "130"
}