{
  "DOI": "10.1007/s00439-014-1496-3",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-014-1496-3",
  "alternative-id": [
    "1496"
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Woods",
      "given": "Nicholas T.",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Jhuraney",
      "given": "Ankita",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Monteiro",
      "given": "Alvaro N. A.",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": [
      "link.springer.com"
    ]
  },
  "created": {
    "date-parts": [
      [
        2014,
        10,
        16
      ]
    ],
    "date-time": "2014-10-16T05:53:43Z",
    "timestamp": 1413438823000
  },
  "deposited": {
    "date-parts": [
      [
        2019,
        8,
        16
      ]
    ],
    "date-time": "2019-08-16T07:30:26Z",
    "timestamp": 1565940626000
  },
  "indexed": {
    "date-parts": [
      [
        2022,
        4,
        3
      ]
    ],
    "date-time": "2022-04-03T22:43:33Z",
    "timestamp": 1649025813444
  },
  "is-referenced-by-count": 1,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "5",
  "issued": {
    "date-parts": [
      [
        2014,
        10,
        17
      ]
    ]
  },
  "journal-issue": {
    "issue": "5",
    "published-print": {
      "date-parts": [
        [
          2015,
          5
        ]
      ]
    }
  },
  "language": "en",
  "license": [
    {
      "URL": "http://www.springer.com/tdm",
      "content-version": "tdm",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2014,
            10,
            17
          ]
        ],
        "date-time": "2014-10-17T00:00:00Z",
        "timestamp": 1413504000000
      }
    }
  ],
  "link": [
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-014-1496-3.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/article/10.1007/s00439-014-1496-3/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-014-1496-3",
      "content-type": "unspecified",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "467-478",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2014,
        10,
        17
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2014,
        10,
        17
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2015,
        5
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1038/75556",
      "author": "M Ashburner",
      "doi-asserted-by": "crossref",
      "first-page": "25",
      "journal-title": "Nat Genet",
      "key": "1496_CR1",
      "unstructured": "Ashburner M, Ball CA, Blake JA, Botstein D, Butler H, Cherry JM, Davis AP, Dolinski K, Dwight SS, Eppig JT, Harris MA, Hill DP, Issel-Tarver L, Kasarskis A, Lewis S, Matese JC, Richardson JE, Ringwald M, Rubin GM, Sherlock G (2000) Gene ontology: tool for the unification of biology. The Gene Ontology Consortium. Nat Genet 25:25–29",
      "volume": "25",
      "year": "2000"
    },
    {
      "DOI": "10.1038/nature10113",
      "author": "L Bassaganyas",
      "doi-asserted-by": "crossref",
      "first-page": "101",
      "journal-title": "Nature",
      "key": "1496_CR2",
      "unstructured": "Bassaganyas L, Baumann T, Juan M, Lopez-Guerra M, Colomer D, Tubio JM, Lopez C, Navarro A, Tornador C, Aymerich M, Rozman M, Hernandez JM, Puente DA, Freije JM, Velasco G, Gutierrez-Fernandez A, Costa D, Carrio A, Guijarro S, Enjuanes A, Hernandez L, Yague J, Nicolas P, Romeo-Casabona CM, Himmelbauer H, Castillo E, Dohm JC, de Sanjose S, Piris MA, de Alava E, San Miguel J, Royo R, Gelpi JL, Torrents D, Orozco M, Pisano DG, Valencia A, Guigo R, Bayes M, Heath S, Gut M, Klatt P, Marshall J, Raine K, Stebbings LA, Futreal PA, Stratton MR, Campbell PJ, Gut I, Lopez-Guillermo A, Estivill X, Montserrat E, Lopez-Otin C, Campo E (2011) Whole-genome sequencing identifies recurrent mutations in chronic lymphocytic leukaemia. Nature 475:101–105",
      "volume": "475",
      "year": "2011"
    },
    {
      "DOI": "10.1093/bioinformatics/btg385",
      "author": "M Benito",
      "doi-asserted-by": "crossref",
      "first-page": "105",
      "journal-title": "Bioinformatics",
      "key": "1496_CR3",
      "unstructured": "Benito M, Parker J, Du Q, Wu J, Xiang D, Perou CM, Marron JS (2004) Adjustment of systematic microarray data biases. Bioinformatics 20:105–114",
      "volume": "20",
      "year": "2004"
    },
    {
      "author": "D Blankenberg",
      "first-page": "1",
      "journal-title": "Curr Protoc Mol Biol",
      "key": "1496_CR4",
      "unstructured": "Blankenberg D, Von Kuster G, Coraor N, Ananda G, Lazarus R, Mangan M, Nekrutenko A, Taylor J (2010) Galaxy: a web-based genome analysis tool for experimentalists. Curr Protoc Mol Biol 10:1–21 (Chapter 19: Unit 19)",
      "volume": "10",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng.2566",
      "author": "SE Bojesen",
      "doi-asserted-by": "crossref",
      "first-page": "371",
      "journal-title": "Nat Genet",
      "key": "1496_CR5",
      "unstructured": "Bojesen SE, Pooley KA, Johnatty SE, Beesley J, Michailidou K, Tyrer JP, Edwards SL, Pickett HA, Shen HC, Smart CE, Hillman KM, Mai PL, Lawrenson K, Stutz MD, Lu Y, Karevan R, Woods N, Johnston RL, French JD, Chen X, Weischer M, Nielsen SF, Maranian MJ, Ghoussaini M, Ahmed S, Baynes C, Bolla MK, Wang Q, Dennis J, McGuffog L, Barrowdale D, Lee A, Healey S, Lush M, Tessier DC, Vincent D, Bacot F, Vergote I, Lambrechts S, Despierre E, Risch HA, Gonzalez-Neira A, Rossing MA, Pita G, Doherty JA, Alvarez N, Larson MC, Fridley BL, Schoof N, Chang-Claude J, Cicek MS, Peto J, Kalli KR, Broeks A, Armasu SM, Schmidt MK, Braaf LM, Winterhoff B, Nevanlinna H, Konecny GE, Lambrechts D, Rogmann L, Guenel P, Teoman A, Milne RL, Garcia JJ, Cox A, Shridhar V, Burwinkel B, Marme F, Hein R, Sawyer EJ, Haiman CA, Wang-Gohrke S, Andrulis IL, Moysich KB, Hopper JL, Odunsi K, Lindblom A, Giles GG, Brenner H, Simard J, Lurie G, Fasching PA, Carney ME, Radice P, Wilkens LR, Swerdlow A, Goodman MT, Brauch H, Garcia-Closas M, Hillemanns P, Winqvist R, Durst M, Devilee P, Runnebaum I, Jakubowska A, Lubinski J, Mannermaa A, Butzow R et al (2013) Multiple independent variants at the TERT locus are associated with telomere length and risks of breast and ovarian cancer. Nat Genet 45:371–384",
      "volume": "45",
      "year": "2013"
    },
    {
      "DOI": "10.1093/bioinformatics/btq010",
      "author": "T Carver",
      "doi-asserted-by": "crossref",
      "first-page": "676",
      "journal-title": "Bioinformatics",
      "key": "1496_CR6",
      "unstructured": "Carver T, Bohme U, Otto TD, Parkhill J, Berriman M (2010) Bamview: viewing mapped read alignment data in the context of the reference sequence. Bioinformatics 26:676–677",
      "volume": "26",
      "year": "2010"
    },
    {
      "DOI": "10.1371/journal.pone.0017238",
      "author": "C Chen",
      "doi-asserted-by": "crossref",
      "first-page": "e17238",
      "journal-title": "PLoS One",
      "key": "1496_CR7",
      "unstructured": "Chen C, Grennan K, Badner J, Zhang D, Gershon E, Jin L, Liu C (2011) Removing batch effects in analysis of expression microarray data: an evaluation of six batch adjustment methods. PLoS One 6:e17238",
      "volume": "6",
      "year": "2011"
    },
    {
      "DOI": "10.1038/nmeth.1541",
      "author": "H Choi",
      "doi-asserted-by": "crossref",
      "first-page": "70",
      "journal-title": "Nat Methods",
      "key": "1496_CR8",
      "unstructured": "Choi H, Larsen B, Lin ZY, Breitkreutz A, Mellacheruvu D, Fermin D, Qin ZS, Tyers M, Gingras AC, Nesvizhskii AI (2011) SAINT: probabilistic scoring of affinity purification-mass spectrometry data. Nat Methods 8:70–73",
      "volume": "8",
      "year": "2011"
    },
    {
      "DOI": "10.1093/bioinformatics/bth092",
      "author": "R Craig",
      "doi-asserted-by": "crossref",
      "first-page": "1466",
      "journal-title": "Bioinformatics",
      "key": "1496_CR9",
      "unstructured": "Craig R, Beavis RC (2004) TANDEM: matching proteins with tandem mass spectra. Bioinformatics 20:1466–1467",
      "volume": "20",
      "year": "2004"
    },
    {
      "DOI": "10.1186/1471-2105-14-S11-S6",
      "author": "R Paula de",
      "doi-asserted-by": "crossref",
      "first-page": "S6",
      "issue": "Suppl 11",
      "journal-title": "BMC Bioinform",
      "key": "1496_CR10",
      "unstructured": "de Paula R, Holanda M, Gomes LS, Lifschitz S, Walter ME (2013) Provenance in bioinformatics workflows. BMC Bioinform 14(Suppl 11):S6",
      "volume": "14",
      "year": "2013"
    },
    {
      "DOI": "10.1101/gr.134635.111",
      "author": "ND Dees",
      "doi-asserted-by": "crossref",
      "first-page": "1589",
      "journal-title": "Genome Res",
      "key": "1496_CR11",
      "unstructured": "Dees ND, Zhang Q, Kandoth C, Wendl MC, Schierding W, Koboldt DC, Mooney TB, Callaway MB, Dooling D, Mardis ER, Wilson RK, Ding L (2012) MuSiC: identifying mutational significance in cancer genomes. Genome Res 22:1589–1598",
      "volume": "22",
      "year": "2012"
    },
    {
      "DOI": "10.1038/ng1296-457",
      "author": "J DeRisi",
      "doi-asserted-by": "crossref",
      "first-page": "457",
      "journal-title": "Nat Genet",
      "key": "1496_CR12",
      "unstructured": "DeRisi J, Penland L, Brown PO, Bittner ML, Meltzer PS, Ray M, Chen Y, Su YA, Trent JM (1996) Use of a cDNA microarray to analyse gene expression patterns in human cancer. Nat Genet 14:457–460",
      "volume": "14",
      "year": "1996"
    },
    {
      "DOI": "10.1002/pmic.200900375",
      "author": "EW Deutsch",
      "doi-asserted-by": "crossref",
      "first-page": "1150",
      "journal-title": "Proteomics",
      "key": "1496_CR13",
      "unstructured": "Deutsch EW, Mendoza L, Shteynberg D, Farrah T, Lam H, Tasman N, Sun Z, Nilsson E, Pratt B, Prazen B, Eng JK, Martin DB, Nesvizhskii AI, Aebersold R (2010) A guided tour of the Trans-proteomic pipeline. Proteomics 10:1150–1159",
      "volume": "10",
      "year": "2010"
    },
    {
      "DOI": "10.1038/nature07423",
      "author": "L Ding",
      "doi-asserted-by": "crossref",
      "first-page": "1069",
      "journal-title": "Nature",
      "key": "1496_CR14",
      "unstructured": "Ding L, Getz G, Wheeler DA, Mardis ER, McLellan MD, Cibulskis K, Sougnez C, Greulich H, Muzny DM, Morgan MB, Fulton L, Fulton RS, Zhang Q, Wendl MC, Lawrence MS, Larson DE, Chen K, Dooling DJ, Sabo A, Hawes AC, Shen H, Jhangiani SN, Lewis LR, Hall O, Zhu Y, Mathew T, Ren Y, Yao J, Scherer SE, Clerc K, Metcalf GA, Ng B, Milosavljevic A, Gonzalez-Garay ML, Osborne JR, Meyer R, Shi X, Tang Y, Koboldt DC, Lin L, Abbott R, Miner TL, Pohl C, Fewell G, Haipek C, Schmidt H, Dunford-Shore BH, Kraja A, Crosby SD, Sawyer CS, Vickery T, Sander S, Robinson J, Winckler W, Baldwin J, Chirieac LR, Dutt A, Fennell T, Hanna M, Johnson BE, Onofrio RC, Thomas RK, Tonon G, Weir BA, Zhao X, Ziaugra L, Zody MC, Giordano T, Orringer MB, Roth JA, Spitz MR, Wistuba II, Ozenberger B, Good PJ, Chang AC, Beer DG, Watson MA, Ladanyi M, Broderick S, Yoshizawa A, Travis WD, Pao W, Province MA, Weinstock GM, Varmus HE, Gabriel SB, Lander ES, Gibbs RA, Meyerson M, Wilson RK (2008) Somatic mutations affect key pathways in lung adenocarcinoma. Nature 455:1069–1075",
      "volume": "455",
      "year": "2008"
    },
    {
      "DOI": "10.1093/nar/gkq1104",
      "author": "H Dinkel",
      "doi-asserted-by": "crossref",
      "first-page": "D261",
      "journal-title": "Nucleic Acids Res",
      "key": "1496_CR15",
      "unstructured": "Dinkel H, Chica C, Via A, Gould CM, Jensen LJ, Gibson TJ, Diella F (2011) Phospho.ELM: a database of phosphorylation sites–update 2011. Nucleic Acids Res 39:D261–D267",
      "volume": "39",
      "year": "2011"
    },
    {
      "DOI": "10.1038/nature11233",
      "author": "S Djebali",
      "doi-asserted-by": "crossref",
      "first-page": "101",
      "journal-title": "Nature",
      "key": "1496_CR16",
      "unstructured": "Djebali S, Davis CA, Merkel A, Dobin A, Lassmann T, Mortazavi A, Tanzer A, Lagarde J, Lin W, Schlesinger F, Xue C, Marinov GK, Khatun J, Williams BA, Zaleski C, Rozowsky J, Roder M, Kokocinski F, Abdelhamid RF, Alioto T, Antoshechkin I, Baer MT, Bar NS, Batut P, Bell K, Bell I, Chakrabortty S, Chen X, Chrast J, Curado J, Derrien T, Drenkow J, Dumais E, Dumais J, Duttagupta R, Falconnet E, Fastuca M, Fejes-Toth K, Ferreira P, Foissac S, Fullwood MJ, Gao H, Gonzalez D, Gordon A, Gunawardena H, Howald C, Jha S, Johnson R, Kapranov P, King B, Kingswood C, Luo OJ, Park E, Persaud K, Preall JB, Ribeca P, Risk B, Robyr D, Sammeth M, Schaffer L, See LH, Shahab A, Skancke J, Suzuki AM, Takahashi H, Tilgner H, Trout D, Walters N, Wang H, Wrobel J, Yu Y, Ruan X, Hayashizaki Y, Harrow J, Gerstein M, Hubbard T, Reymond A, Antonarakis SE, Hannon G, Giddings MC, Ruan Y, Wold B, Carninci P, Guigo R, Gingeras TR (2012) Landscape of transcription in human cells. Nature 489:101–108",
      "volume": "489",
      "year": "2012"
    },
    {
      "DOI": "10.1038/nature11247",
      "author": "I Dunham",
      "doi-asserted-by": "crossref",
      "first-page": "57",
      "journal-title": "Nature",
      "key": "1496_CR17",
      "unstructured": "Dunham I, Kundaje A, Aldred SF, Collins PJ, Davis CA, Doyle F, Epstein CB, Frietze S, Harrow J, Kaul R, Khatun J, Lajoie BR, Landt SG, Lee BK, Pauli F, Rosenbloom KR, Sabo P, Safi A, Sanyal A, Shoresh N, Simon JM, Song L, Trinklein ND, Altshuler RC, Birney E, Brown JB, Cheng C, Djebali S, Dong X, Ernst J, Furey TS, Gerstein M, Giardine B, Greven M, Hardison RC, Harris RS, Herrero J, Hoffman MM, Iyer S, Kelllis M, Kheradpour P, Lassman T, Li Q, Lin X, Marinov GK, Merkel A, Mortazavi A, Parker SC, Reddy TE, Rozowsky J, Schlesinger F, Thurman RE, Wang J, Ward LD, Whitfield TW, Wilder SP, Wu W, Xi HS, Yip KY, Zhuang J, Bernstein BE, Green ED, Gunter C, Snyder M, Pazin MJ, Lowdon RF, Dillon LA, Adams LB, Kelly CJ, Zhang J, Wexler JR, Good PJ, Feingold EA, Crawford GE, Dekker J, Elinitski L, Farnham PJ, Giddings MC, Gingeras TR, Guigo R, Hubbard TJ, Kellis M, Kent WJ, Lieb JD, Margulies EH, Myers RM, Starnatoyannopoulos JA, Tennebaum SA, Weng Z, White KP, Wold B, Yu Y, Wrobel J, Risk BA, Gunawardena HP, Kuiper HC, Maier CW, Xie L, Chen X, Mikkelsen TS et al (2012) An integrated encyclopedia of DNA elements in the human genome. Nature 489:57–74",
      "volume": "489",
      "year": "2012"
    },
    {
      "DOI": "10.1021/ac034241b",
      "author": "TL Fare",
      "doi-asserted-by": "crossref",
      "first-page": "4672",
      "journal-title": "Anal Chem",
      "key": "1496_CR18",
      "unstructured": "Fare TL, Coffey EM, Dai H, He YD, Kessler DA, Kilian KA, Koch JE, LeProust E, Marton MJ, Meyer MR, Stoughton RB, Tokiwa GY, Wang Y (2003) Effects of atmospheric ozone on microarray data quality. Anal Chem 75:4672–4675",
      "volume": "75",
      "year": "2003"
    },
    {
      "DOI": "10.1002/pmic.201000650",
      "author": "D Fermin",
      "doi-asserted-by": "crossref",
      "first-page": "1340",
      "journal-title": "Proteomics",
      "key": "1496_CR19",
      "unstructured": "Fermin D, Basrur V, Yocum AK, Nesvizhskii AI (2011) Abacus: a computational tool for extracting and pre-processing spectral count data for label-free quantitative proteomic analysis. Proteomics 11:1340–1345",
      "volume": "11",
      "year": "2011"
    },
    {
      "DOI": "10.1093/bioinformatics/btq332",
      "author": "M Fiume",
      "doi-asserted-by": "crossref",
      "first-page": "1938",
      "journal-title": "Bioinformatics",
      "key": "1496_CR20",
      "unstructured": "Fiume M, Williams V, Brook A, Brudno M (2010) Savant: genome browser for high-throughput sequencing data. Bioinformatics 26:1938–1944",
      "volume": "26",
      "year": "2010"
    },
    {
      "DOI": "10.1186/1471-2105-9-82",
      "author": "M Fourment",
      "doi-asserted-by": "crossref",
      "first-page": "82",
      "journal-title": "BMC Bioinform",
      "key": "1496_CR21",
      "unstructured": "Fourment M, Gillings MR (2008) A comparison of common programming languages used in bioinformatics. BMC Bioinform 9:82",
      "volume": "9",
      "year": "2008"
    },
    {
      "DOI": "10.1038/nrc1299",
      "author": "PA Futreal",
      "doi-asserted-by": "crossref",
      "first-page": "177",
      "journal-title": "Nat Rev Cancer",
      "key": "1496_CR22",
      "unstructured": "Futreal PA, Coin L, Marshall M, Down T, Hubbard T, Wooster R, Rahman N, Stratton MR (2004) A census of human cancer genes. Nat Rev Cancer 4:177–183",
      "volume": "4",
      "year": "2004"
    },
    {
      "DOI": "10.1016/j.febslet.2012.05.005",
      "author": "DL Gerloff",
      "doi-asserted-by": "crossref",
      "first-page": "2711",
      "journal-title": "FEBS Lett",
      "key": "1496_CR23",
      "unstructured": "Gerloff DL, Woods NT, Farago AA, Monteiro AN (2012) BRCT domains: a little more than kin, and less than kind. FEBS Lett 586:2711–2716",
      "volume": "586",
      "year": "2012"
    },
    {
      "DOI": "10.1038/nature11245",
      "author": "MB Gerstein",
      "doi-asserted-by": "crossref",
      "first-page": "91",
      "journal-title": "Nature",
      "key": "1496_CR24",
      "unstructured": "Gerstein MB, Kundaje A, Hariharan M, Landt SG, Yan KK, Cheng C, Mu XJ, Khurana E, Rozowsky J, Alexander R, Min R, Alves P, Abyzov A, Addleman N, Bhardwaj N, Boyle AP, Cayting P, Charos A, Chen DZ, Cheng Y, Clarke D, Eastman C, Euskirchen G, Frietze S, Fu Y, Gertz J, Grubert F, Harmanci A, Jain P, Kasowski M, Lacroute P, Leng J, Lian J, Monahan H, O’Geen H, Ouyang Z, Partridge EC, Patacsil D, Pauli F, Raha D, Ramirez L, Reddy TE, Reed B, Shi M, Slifer T, Wang J, Wu L, Yang X, Yip KY, Zilberman-Schapira G, Batzoglou S, Sidow A, Farnham PJ, Myers RM, Weissman SM, Snyder M (2012) Architecture of the human regulatory network derived from ENCODE data. Nature 489:91–100",
      "volume": "489",
      "year": "2012"
    },
    {
      "DOI": "10.1101/gr.4086505",
      "author": "B Giardine",
      "doi-asserted-by": "crossref",
      "first-page": "1451",
      "journal-title": "Genome Res",
      "key": "1496_CR25",
      "unstructured": "Giardine B, Riemer C, Hardison RC, Burhans R, Elnitski L, Shah P, Zhang Y, Blankenberg D, Albert I, Taylor J, Miller W, Kent WJ, Nekrutenko A (2005) Galaxy: a platform for interactive large-scale genome analysis. Genome Res 15:1451–1455",
      "volume": "15",
      "year": "2005"
    },
    {
      "DOI": "10.1186/gb-2010-11-8-r86",
      "author": "J Goecks",
      "doi-asserted-by": "crossref",
      "first-page": "R86",
      "journal-title": "Genome Biol",
      "key": "1496_CR26",
      "unstructured": "Goecks J, Nekrutenko A, Taylor J (2010) Galaxy: a comprehensive approach for supporting accessible, reproducible, and transparent computational research in the life sciences. Genome Biol 11:R86",
      "volume": "11",
      "year": "2010"
    },
    {
      "DOI": "10.1093/nar/gks743",
      "author": "A Gonzalez-Perez",
      "doi-asserted-by": "crossref",
      "first-page": "e169",
      "journal-title": "Nucleic Acids Res",
      "key": "1496_CR27",
      "unstructured": "Gonzalez-Perez A, Lopez-Bigas N (2012) Functional impact bias reveals cancer drivers. Nucleic Acids Res 40:e169",
      "volume": "40",
      "year": "2012"
    },
    {
      "author": "SHD Haddock",
      "edition": "1",
      "key": "1496_CR28",
      "unstructured": "Haddock SHD, Dunn CW (2011) Practical computing for biologists, 1st edn. Sinauer Associates, Sunderland",
      "volume-title": "Practical computing for biologists",
      "year": "2011"
    },
    {
      "DOI": "10.1038/nrc2070",
      "author": "K Harvey",
      "doi-asserted-by": "crossref",
      "first-page": "182",
      "journal-title": "Nat Rev Cancer",
      "key": "1496_CR29",
      "unstructured": "Harvey K, Tapon N (2007) The Salvador-Warts-Hippo pathway—an emerging tumour-suppressor network. Nat Rev Cancer 7:182–191",
      "volume": "7",
      "year": "2007"
    },
    {
      "DOI": "10.1002/msb.201304750",
      "author": "S Hauri",
      "doi-asserted-by": "crossref",
      "first-page": "713",
      "journal-title": "Mol Syst Biol",
      "key": "1496_CR30",
      "unstructured": "Hauri S, Wepf A, van Drogen A, Varjosalo M, Tapon N, Aebersold R, Gstaiger M (2013) Interaction proteome of human Hippo signaling: modular control of the co-activator YAP1. Mol Syst Biol 9:713",
      "volume": "9",
      "year": "2013"
    },
    {
      "DOI": "10.1038/nrg1521",
      "author": "JN Hirschhorn",
      "doi-asserted-by": "crossref",
      "first-page": "95",
      "journal-title": "Nat Rev Genet",
      "key": "1496_CR31",
      "unstructured": "Hirschhorn JN, Daly MJ (2005) Genome-wide association studies for common diseases and complex traits. Nat Rev Genet 6:95–108",
      "volume": "6",
      "year": "2005"
    },
    {
      "DOI": "10.1093/nar/gkr1122",
      "author": "PV Hornbeck",
      "doi-asserted-by": "crossref",
      "first-page": "D261",
      "journal-title": "Nucleic Acids Res",
      "key": "1496_CR32",
      "unstructured": "Hornbeck PV, Kornhauser JM, Tkachev S, Zhang B, Skrzypek E, Murray B, Latham V, Sullivan M (2012) PhosphoSitePlus: a comprehensive resource for investigating the structure and function of experimentally determined post-translational modifications in man and mouse. Nucleic Acids Res 40:D261–D270",
      "volume": "40",
      "year": "2012"
    },
    {
      "DOI": "10.1038/ng.295",
      "author": "JP Ioannidis",
      "doi-asserted-by": "crossref",
      "first-page": "149",
      "journal-title": "Nat Genet",
      "key": "1496_CR33",
      "unstructured": "Ioannidis JP, Allison DB, Ball CA, Coulibaly I, Cui X, Culhane AC, Falchi M, Furlanello C, Game L, Jurman G, Mangion J, Mehta T, Nitzberg M, Page GP, Petretto E, van Noort V (2009) Repeatability of published microarray gene expression analyses. Nat Genet 41:149–155",
      "volume": "41",
      "year": "2009"
    },
    {
      "DOI": "10.1158/1055-9965.EPI-10-1214",
      "author": "ES Iversen",
      "doi-asserted-by": "crossref",
      "first-page": "1078",
      "journal-title": "Cancer Epidemiol Biomark Prev",
      "key": "1496_CR34",
      "unstructured": "Iversen ES, Couch FJ, Goldgar DE, Tavtigian SV, Monteiro ANA (2011) A computational method to classify variants of uncertain significance using functional assay data with application to BRCA1. Cancer Epidemiol Biomark Prev 20:1078–1088",
      "volume": "20",
      "year": "2011"
    },
    {
      "DOI": "10.1186/1752-0509-6-S3-S20",
      "author": "CP Jayapandian",
      "doi-asserted-by": "crossref",
      "first-page": "S20",
      "issue": "Suppl 3",
      "journal-title": "BMC Syst Biol",
      "key": "1496_CR35",
      "unstructured": "Jayapandian CP, Zhao M, Ewing RM, Zhang GQ, Sahoo SS (2012) A semantic proteomics dashboard (SemPoD) for data management in translational research. BMC Syst Biol 6(Suppl 3):S20",
      "volume": "6",
      "year": "2012"
    },
    {
      "DOI": "10.1093/biostatistics/kxj037",
      "author": "WE Johnson",
      "doi-asserted-by": "crossref",
      "first-page": "118",
      "journal-title": "Biostatistics",
      "key": "1496_CR36",
      "unstructured": "Johnson WE, Li C, Rabinovic A (2007) Adjusting batch effects in microarray expression data using empirical Bayes methods. Biostatistics 8:118–127",
      "volume": "8",
      "year": "2007"
    },
    {
      "DOI": "10.1126/science.1164368",
      "author": "S Jones",
      "doi-asserted-by": "crossref",
      "first-page": "1801",
      "journal-title": "Science",
      "key": "1496_CR37",
      "unstructured": "Jones S, Zhang X, Parsons DW, Lin JC, Leary RJ, Angenendt P, Mankoo P, Carter H, Kamiyama H, Jimeno A, Hong SM, Fu B, Lin MT, Calhoun ES, Kamiyama M, Walter K, Nikolskaya T, Nikolsky Y, Hartigan J, Smith DR, Hidalgo M, Leach SD, Klein AP, Jaffee EM, Goggins M, Maitra A, Iacobuzio-Donahue C, Eshleman JR, Kern SE, Hruban RH, Karchin R, Papadopoulos N, Parmigiani G, Vogelstein B, Velculescu VE, Kinzler KW (2008) Core signaling pathways in human pancreatic cancers revealed by global genomic analyses. Science 321:1801–1806",
      "volume": "321",
      "year": "2008"
    },
    {
      "author": "HF Judson",
      "key": "1496_CR38",
      "unstructured": "Judson HF (1996) The eighth day of creation: makers of the revolution in biology. Cold Spring Harbor Press, Cold Spring Harbor",
      "volume-title": "The eighth day of creation: makers of the revolution in biology",
      "year": "1996"
    },
    {
      "DOI": "10.1371/journal.pcbi.0030026",
      "author": "R Karchin",
      "doi-asserted-by": "crossref",
      "first-page": "e26",
      "journal-title": "PLoS Comput Biol",
      "key": "1496_CR39",
      "unstructured": "Karchin R, Monteiro AN, Tavtigian SV, Carvalho MA, Sali A (2007) Functional impact of missense variants in BRCA1 predicted by supervised learning. PLoS Comput Biol 3:e26",
      "volume": "3",
      "year": "2007"
    },
    {
      "DOI": "10.1101/gr.229102. Article published online before print in May 2002",
      "author": "WJ Kent",
      "doi-asserted-by": "crossref",
      "first-page": "996",
      "journal-title": "Genome Res",
      "key": "1496_CR40",
      "unstructured": "Kent WJ, Sugnet CW, Furey TS, Roskin KM, Pringle TH, Zahler AM, Haussler D (2002) The human genome browser at UCSC. Genome Res 12:996–1006",
      "volume": "12",
      "year": "2002"
    },
    {
      "DOI": "10.1093/nar/gkn892",
      "author": "TS Keshava Prasad",
      "doi-asserted-by": "crossref",
      "first-page": "D767",
      "journal-title": "Nucleic Acids Res",
      "key": "1496_CR41",
      "unstructured": "Keshava Prasad TS, Goel R, Kandasamy K, Keerthikumar S, Kumar S, Mathivanan S, Telikicherla D, Raju R, Shafreen B, Venugopal A, Balakrishnan L, Marimuthu A, Banerjee S, Somanathan DS, Sebastian A, Rani S, Ray S, Harrys Kishore CJ, Kanth S, Ahmed M, Kashyap MK, Mohmood R, Ramachandra YL, Krishna V, Rahiman BA, Mohan S, Ranganathan P, Ramabadran S, Chaerkady R, Pandey A (2009) Human Protein Reference Database–2009 update. Nucleic Acids Res 37:D767–D772",
      "volume": "37",
      "year": "2009"
    },
    {
      "DOI": "10.1101/gr.092759.109",
      "author": "M Krzywinski",
      "doi-asserted-by": "crossref",
      "first-page": "1639",
      "journal-title": "Genome Res",
      "key": "1496_CR42",
      "unstructured": "Krzywinski M, Schein J, Birol I, Connors J, Gascoyne R, Horsman D, Jones SJ, Marra MA (2009) Circos: an information aesthetic for comparative genomics. Genome Res 19:1639–1645",
      "volume": "19",
      "year": "2009"
    },
    {
      "DOI": "10.1038/4427",
      "author": "ES Lander",
      "doi-asserted-by": "crossref",
      "first-page": "3",
      "journal-title": "Nat Genet",
      "key": "1496_CR43",
      "unstructured": "Lander ES (1999) Array of hope. Nat Genet 21:3–4",
      "volume": "21",
      "year": "1999"
    },
    {
      "DOI": "10.1038/nature12213",
      "author": "MS Lawrence",
      "doi-asserted-by": "crossref",
      "first-page": "214",
      "journal-title": "Nature",
      "key": "1496_CR44",
      "unstructured": "Lawrence MS, Stojanov P, Polak P, Kryukov GV, Cibulskis K, Sivachenko A, Carter SL, Stewart C, Mermel CH, Roberts SA, Kiezun A, Hammerman PS, McKenna A, Drier Y, Zou L, Ramos AH, Pugh TJ, Stransky N, Helman E, Kim J, Sougnez C, Ambrogio L, Nickerson E, Shefler E, Cortes ML, Auclair D, Saksena G, Voet D, Noble M, DiCara D, Lin P, Lichtenstein L, Heiman DI, Fennell T, Imielinski M, Hernandez B, Hodis E, Baca S, Dulak AM, Lohr J, Landau DA, Wu CJ, Melendez-Zajgla J, Hidalgo-Miranda A, Koren A, McCarroll SA, Mora J, Lee RS, Crompton B, Onofrio R, Parkin M, Winckler W, Ardlie K, Gabriel SB, Roberts CW, Biegel JA, Stegmaier K, Bass AJ, Garraway LA, Meyerson M, Golub TR, Gordenin DA, Sunyaev S, Lander ES, Getz G (2013) Mutational heterogeneity in cancer and the search for new cancer-associated genes. Nature 499:214–218",
      "volume": "499",
      "year": "2013"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-09-4563",
      "author": "MS Lee",
      "doi-asserted-by": "crossref",
      "first-page": "4880",
      "journal-title": "Cancer Res",
      "key": "1496_CR45",
      "unstructured": "Lee MS, Green R, Marsillac SM, Coquelle N, Williams RS, Yeung T, Foo D, Hau DD, Hui B, Monteiro AN, Glover JN (2010) Comprehensive analysis of missense variations in the BRCT domain of BRCA1 by structural and functional assays. Cancer Res 70:4880–4890",
      "volume": "70",
      "year": "2010"
    },
    {
      "DOI": "10.1093/nar/gkn863",
      "author": "L Matthews",
      "doi-asserted-by": "crossref",
      "first-page": "D619",
      "journal-title": "Nucleic Acids Res",
      "key": "1496_CR46",
      "unstructured": "Matthews L, Gopinath G, Gillespie M, Caudy M, Croft D, de Bono B, Garapati P, Hemish J, Hermjakob H, Jassal B, Kanapin A, Lewis S, Mahajan S, May B, Schmidt E, Vastrik I, Wu G, Birney E, Stein L, D’Eustachio P (2009) Reactome knowledgebase of human biological pathways and processes. Nucleic Acids Res 37:D619–D622",
      "volume": "37",
      "year": "2009"
    },
    {
      "DOI": "10.1038/nrg2626",
      "author": "ML Metzker",
      "doi-asserted-by": "crossref",
      "first-page": "31",
      "journal-title": "Nat Rev Genet",
      "key": "1496_CR47",
      "unstructured": "Metzker ML (2010) Sequencing technologies—the next generation. Nat Rev Genet 11:31–46",
      "volume": "11",
      "year": "2010"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-03-3009",
      "author": "N Mirkovic",
      "doi-asserted-by": "crossref",
      "first-page": "3790",
      "journal-title": "Cancer Res",
      "key": "1496_CR48",
      "unstructured": "Mirkovic N, Marti-Renom MA, Weber BL, Sali A, Monteiro AN (2004) Structure-based assessment of missense mutations in human BRCA1: implications for breast and ovarian cancer predisposition. Cancer Res 64:3790–3797",
      "volume": "64",
      "year": "2004"
    },
    {
      "DOI": "10.1111/joim.12085",
      "author": "AN Monteiro",
      "doi-asserted-by": "crossref",
      "first-page": "414",
      "journal-title": "J Intern Med",
      "key": "1496_CR49",
      "unstructured": "Monteiro AN, Freedman ML (2013) Lessons from postgenome-wide association studies: functional analysis of cancer predisposition loci. J Intern Med 274:414–424",
      "volume": "274",
      "year": "2013"
    },
    {
      "DOI": "10.1038/nature11212",
      "author": "S Neph",
      "doi-asserted-by": "crossref",
      "first-page": "83",
      "journal-title": "Nature",
      "key": "1496_CR50",
      "unstructured": "Neph S, Vierstra J, Stergachis AB, Reynolds AP, Haugen E, Vernot B, Thurman RE, John S, Sandstrom R, Johnson AK, Maurano MT, Humbert R, Rynes E, Wang H, Vong S, Lee K, Bates D, Diegel M, Roach V, Dunn D, Neri J, Schafer A, Hansen RS, Kutyavin T, Giste E, Weaver M, Canfield T, Sabo P, Zhang M, Balasundaram G, Byron R, MacCoss MJ, Akey JM, Bender MA, Groudine M, Kaul R, Stamatoyannopoulos JA (2012) An expansive human regulatory lexicon encoded in transcription factor footprints. Nature 489:83–90",
      "volume": "489",
      "year": "2012"
    },
    {
      "DOI": "10.1371/journal.pcbi.1003506",
      "author": "JM Osborne",
      "doi-asserted-by": "crossref",
      "first-page": "e1003506",
      "journal-title": "PLoS Comput Biol",
      "key": "1496_CR51",
      "unstructured": "Osborne JM, Bernabeu MO, Bruna M, Calderhead B, Cooper J, Dalchau N, Dunn SJ, Fletcher AG, Freeman R, Groen D, Knapp B, McInerny GJ, Mirams GR, Pitt-Francis J, Sengupta B, Wright DW, Yates CA, Gavaghan DJ, Emmott S, Deane C (2014) Ten simple rules for effective computational research. PLoS Comput Biol 10:e1003506",
      "volume": "10",
      "year": "2014"
    },
    {
      "DOI": "10.1101/gad.1536007",
      "author": "D Pan",
      "doi-asserted-by": "crossref",
      "first-page": "886",
      "journal-title": "Genes Dev",
      "key": "1496_CR52",
      "unstructured": "Pan D (2007) Hippo signaling in organ size control. Genes Dev 21:886–897",
      "volume": "21",
      "year": "2007"
    },
    {
      "DOI": "10.1126/science.1164382",
      "author": "DW Parsons",
      "doi-asserted-by": "crossref",
      "first-page": "1807",
      "journal-title": "Science",
      "key": "1496_CR53",
      "unstructured": "Parsons DW, Jones S, Zhang X, Lin JC, Leary RJ, Angenendt P, Mankoo P, Carter H, Siu IM, Gallia GL, Olivi A, McLendon R, Rasheed BA, Keir S, Nikolskaya T, Nikolsky Y, Busam DA, Tekleab H, Diaz LA Jr, Hartigan J, Smith DR, Strausberg RL, Marie SK, Shinjo SM, Yan H, Riggins GJ, Bigner DD, Karchin R, Papadopoulos N, Parmigiani G, Vogelstein B, Velculescu VE, Kinzler KW (2008) An integrated genomic analysis of human glioblastoma multiforme. Science 321:1807–1812",
      "volume": "321",
      "year": "2008"
    },
    {
      "DOI": "10.1038/ng.2564",
      "author": "PD Pharoah",
      "doi-asserted-by": "crossref",
      "first-page": "362",
      "journal-title": "Nat Genet",
      "key": "1496_CR54",
      "unstructured": "Pharoah PD, Tsai YY, Ramus SJ, Phelan CM, Goode EL, Lawrenson K, Buckley M, Fridley BL, Tyrer JP, Shen H, Weber R, Karevan R, Larson MC, Song H, Tessier DC, Bacot F, Vincent D, Cunningham JM, Dennis J, Dicks E, Aben KK, Anton-Culver H, Antonenkova N, Armasu SM, Baglietto L, Bandera EV, Beckmann MW, Birrer MJ, Bloom G, Bogdanova N, Brenton JD, Brinton LA, Brooks-Wilson A, Brown R, Butzow R, Campbell I, Carney ME, Carvalho RS, Chang-Claude J, Chen YA, Chen Z, Chow WH, Cicek MS, Coetzee G, Cook LS, Cramer DW, Cybulski C, Dansonka-Mieszkowska A, Despierre E, Doherty JA, Dork T, du Bois A, Durst M, Eccles D, Edwards R, Ekici AB, Fasching PA, Fenstermacher D, Flanagan J, Gao YT, Garcia-Closas M, Gentry-Maharaj A, Giles G, Gjyshi A, Gore M, Gronwald J, Guo Q, Halle MK, Harter P, Hein A, Heitz F, Hillemanns P, Hoatlin M, Hogdall E, Hogdall CK, Hosono S, Jakubowska A, Jensen A, Kalli KR, Karlan BY, Kelemen LE, Kiemeney LA, Kjaer SK, Konecny GE, Krakstad C, Kupryjanczyk J, Lambrechts D, Lambrechts S, Le ND, Lee N, Lee J, Leminen A, Lim BK, Lissowska J, Lubinski J, Lundvall L, Lurie G, Massuger LF, Matsuo K, McGuire V et al (2013) GWAS meta-analysis and replication identifies three new susceptibility loci for ovarian cancer. Nat Genet 45:362–370",
      "volume": "45",
      "year": "2013"
    },
    {
      "DOI": "10.1038/msb.2012.68",
      "author": "J Reimand",
      "doi-asserted-by": "crossref",
      "first-page": "637",
      "journal-title": "Mol Syst Biol",
      "key": "1496_CR55",
      "unstructured": "Reimand J, Bader GD (2013) Systematic analysis of somatic mutations in phosphorylation signaling predicts novel cancer drivers. Mol Syst Biol 9:637",
      "volume": "9",
      "year": "2013"
    },
    {
      "DOI": "10.1038/nbt.1754",
      "author": "JT Robinson",
      "doi-asserted-by": "crossref",
      "first-page": "24",
      "journal-title": "Nat Biotechnol",
      "key": "1496_CR56",
      "unstructured": "Robinson JT, Thorvaldsdottir H, Winckler W, Guttman M, Lander ES, Getz G, Mesirov JP (2011) Integrative genomics viewer. Nat Biotechnol 29:24–26",
      "volume": "29",
      "year": "2011"
    },
    {
      "DOI": "10.1101/gr.11.1.3",
      "author": "M Ronaghi",
      "doi-asserted-by": "crossref",
      "first-page": "3",
      "journal-title": "Genome Res",
      "key": "1496_CR57",
      "unstructured": "Ronaghi M (2001) Pyrosequencing sheds light on DNA sequencing. Genome Res 11:3–11",
      "volume": "11",
      "year": "2001"
    },
    {
      "DOI": "10.1093/nar/gkp914",
      "author": "A Ruepp",
      "doi-asserted-by": "crossref",
      "first-page": "D497",
      "journal-title": "Nucleic Acids Res",
      "key": "1496_CR58",
      "unstructured": "Ruepp A, Waegele B, Lechner M, Brauner B, Dunger-Kaltenbach I, Fobo G, Frishman G, Montrone C, Mewes HW (2010) CORUM: the comprehensive resource of mammalian protein complexes–2009. Nucleic Acids Res 38:D497–D501",
      "volume": "38",
      "year": "2010"
    },
    {
      "DOI": "10.1093/bioinformatics/16.10.944",
      "author": "K Rutherford",
      "doi-asserted-by": "crossref",
      "first-page": "944",
      "journal-title": "Bioinformatics",
      "key": "1496_CR59",
      "unstructured": "Rutherford K, Parkhill J, Crook J, Horsnell T, Rice P, Rajandream MA, Barrell B (2000) Artemis: sequence visualization and annotation. Bioinformatics 16:944–945",
      "volume": "16",
      "year": "2000"
    },
    {
      "DOI": "10.1093/bioinformatics/bts117",
      "author": "SF Saccone",
      "doi-asserted-by": "crossref",
      "first-page": "1189",
      "journal-title": "Bioinformatics",
      "key": "1496_CR60",
      "unstructured": "Saccone SF, Quan J, Jones PL (2012) BioQ: tracing experimental origins in public genomic databases using a novel data provenance model. Bioinformatics 28:1189–1191",
      "volume": "28",
      "year": "2012"
    },
    {
      "DOI": "10.1038/nmeth.2212",
      "author": "R Saito",
      "doi-asserted-by": "crossref",
      "first-page": "1069",
      "journal-title": "Nat Methods",
      "key": "1496_CR61",
      "unstructured": "Saito R, Smoot ME, Ono K, Ruscheinski J, Wang PL, Lotia S, Pico AR, Bader GD, Ideker T (2012) A travel guide to cytoscape plugins. Nat Methods 9:1069–1076",
      "volume": "9",
      "year": "2012"
    },
    {
      "DOI": "10.1038/nature11279",
      "author": "A Sanyal",
      "doi-asserted-by": "crossref",
      "first-page": "109",
      "journal-title": "Nature",
      "key": "1496_CR62",
      "unstructured": "Sanyal A, Lajoie BR, Jain G, Dekker J (2012) The long-range interaction landscape of gene promoters. Nature 489:109–113",
      "volume": "489",
      "year": "2012"
    },
    {
      "DOI": "10.1073/pnas.0706983105",
      "author": "ME Sardiu",
      "doi-asserted-by": "crossref",
      "first-page": "1454",
      "journal-title": "Proc Natl Acad Sci",
      "key": "1496_CR63",
      "unstructured": "Sardiu ME, Cai Y, Jin J, Swanson SK, Conaway RC, Conaway JW, Florens L, Washburn MP (2008) Probabilistic assembly of human protein interaction networks from label-free quantitative proteomics. Proc Natl Acad Sci 105:1454–1459",
      "volume": "105",
      "year": "2008"
    },
    {
      "DOI": "10.1126/science.270.5235.467",
      "author": "M Schena",
      "doi-asserted-by": "crossref",
      "first-page": "467",
      "journal-title": "Science",
      "key": "1496_CR64",
      "unstructured": "Schena M, Shalon D, Davis RW, Brown PO (1995) Quantitative monitoring of gene expression patterns with a complementary DNA microarray. Science 270:467–470",
      "volume": "270",
      "year": "1995"
    },
    {
      "DOI": "10.1101/gr.1239303",
      "author": "P Shannon",
      "doi-asserted-by": "crossref",
      "first-page": "2498",
      "journal-title": "Genome Res",
      "key": "1496_CR65",
      "unstructured": "Shannon P, Markiel A, Ozier O, Baliga NS, Wang JT, Ramage D, Amin N, Schwikowski B, Ideker T (2003) Cytoscape: a software environment for integrated models of biomolecular interaction networks. Genome Res 13:2498–2504",
      "volume": "13",
      "year": "2003"
    },
    {
      "DOI": "10.1101/gr.361602",
      "author": "JE Stajich",
      "doi-asserted-by": "crossref",
      "first-page": "1611",
      "journal-title": "Genome Res",
      "key": "1496_CR66",
      "unstructured": "Stajich JE, Block D, Boulez K, Brenner SE, Chervitz SA, Dagdigian C, Fuellen G, Gilbert JG, Korf I, Lapp H, Lehvaslaiho H, Matsalla C, Mungall CJ, Osborne BI, Pocock MR, Schattner P, Senger M, Stein LD, Stupka E, Wilkinson MD, Birney E (2002) The Bioperl toolkit: perl modules for the life sciences. Genome Res 12:1611–1618",
      "volume": "12",
      "year": "2002"
    },
    {
      "DOI": "10.1093/bioinformatics/btt395",
      "author": "D Tamborero",
      "doi-asserted-by": "crossref",
      "first-page": "2238",
      "journal-title": "Bioinformatics",
      "key": "1496_CR67",
      "unstructured": "Tamborero D, Gonzalez-Perez A, Lopez-Bigas N (2013a) OncodriveCLUST: exploiting the positional clustering of somatic mutations to identify cancer genes. Bioinformatics 29:2238–2244",
      "volume": "29",
      "year": "2013"
    },
    {
      "DOI": "10.1038/srep02650",
      "author": "D Tamborero",
      "doi-asserted-by": "crossref",
      "first-page": "2650",
      "journal-title": "Sci Rep",
      "key": "1496_CR68",
      "unstructured": "Tamborero D, Gonzalez-Perez A, Perez-Llamas C, Deu-Pons J, Kandoth C, Reimand J, Lawrence MS, Getz G, Bader GD, Ding L, Lopez-Bigas N (2013b) Comprehensive identification of mutational cancer driver genes across 12 tumor types. Sci Rep 3:2650",
      "volume": "3",
      "year": "2013"
    },
    {
      "DOI": "10.1038/nature07385",
      "author": "TCGA",
      "doi-asserted-by": "crossref",
      "first-page": "1061",
      "journal-title": "Nature",
      "key": "1496_CR69",
      "unstructured": "TCGA (2008) Comprehensive genomic characterization defines human glioblastoma genes and core pathways. Nature 455:1061–1068",
      "volume": "455",
      "year": "2008"
    },
    {
      "DOI": "10.1038/nature10166",
      "author": "TCGA",
      "doi-asserted-by": "crossref",
      "first-page": "609",
      "journal-title": "Nature",
      "key": "1496_CR70",
      "unstructured": "TCGA (2011) Integrated genomic analyses of ovarian carcinoma. Nature 474:609–615",
      "volume": "474",
      "year": "2011"
    },
    {
      "DOI": "10.1093/bib/bbs017",
      "author": "H Thorvaldsdottir",
      "doi-asserted-by": "crossref",
      "first-page": "178",
      "journal-title": "Brief Bioinform",
      "key": "1496_CR71",
      "unstructured": "Thorvaldsdottir H, Robinson JT, Mesirov JP (2013) Integrative genomics viewer (IGV): high-performance genomics data visualization and exploration. Brief Bioinform 14:178–192",
      "volume": "14",
      "year": "2013"
    },
    {
      "DOI": "10.1038/nature11232",
      "author": "RE Thurman",
      "doi-asserted-by": "crossref",
      "first-page": "75",
      "journal-title": "Nature",
      "key": "1496_CR72",
      "unstructured": "Thurman RE, Rynes E, Humbert R, Vierstra J, Maurano MT, Haugen E, Sheffield NC, Stergachis AB, Wang H, Vernot B, Garg K, John S, Sandstrom R, Bates D, Boatman L, Canfield TK, Diegel M, Dunn D, Ebersol AK, Frum T, Giste E, Johnson AK, Johnson EM, Kutyavin T, Lajoie B, Lee BK, Lee K, London D, Lotakis D, Neph S, Neri F, Nguyen ED, Qu H, Reynolds AP, Roach V, Safi A, Sanchez ME, Sanyal A, Shafer A, Simon JM, Song L, Vong S, Weaver M, Yan Y, Zhang Z, Lenhard B, Tewari M, Dorschner MO, Hansen RS, Navas PA, Stamatoyannopoulos G, Iyer VR, Lieb JD, Sunyaev SR, Akey JM, Sabo PJ, Kaul R, Furey TS, Dekker J, Crawford GE, Stamatoyannopoulos JA (2012) The accessible chromatin landscape of the human genome. Nature 489:75–82",
      "volume": "489",
      "year": "2012"
    },
    {
      "DOI": "10.1038/ng.804",
      "author": "Y Totoki",
      "doi-asserted-by": "crossref",
      "first-page": "464",
      "journal-title": "Nat Genet",
      "key": "1496_CR73",
      "unstructured": "Totoki Y, Tatsuno K, Yamamoto S, Arai Y, Hosoda F, Ishikawa S, Tsutsumi S, Sonoda K, Totsuka H, Shirakihara T, Sakamoto H, Wang L, Ojima H, Shimada K, Kosuge T, Okusaka T, Kato K, Kusuda J, Yoshida T, Aburatani H, Shibata T (2011) High-resolution characterization of a hepatocellular carcinoma genome. Nat Genet 43:464–469",
      "volume": "43",
      "year": "2011"
    },
    {
      "author": "ER Tufte",
      "key": "1496_CR74",
      "unstructured": "Tufte ER (1997) Visual explanations: images and quantities, evidence and narrative. Graphics Press, Cheshire",
      "volume-title": "Visual explanations: images and quantities, evidence and narrative",
      "year": "1997"
    },
    {
      "author": "ER Tufte",
      "edition": "2",
      "key": "1496_CR75",
      "unstructured": "Tufte ER (2001) The visual display of quantitative information, 2nd edn. Graphics Press, Cheshire",
      "volume-title": "The visual display of quantitative information",
      "year": "2001"
    },
    {
      "DOI": "10.1016/j.cell.2014.03.004",
      "author": "RA Weinberg",
      "doi-asserted-by": "crossref",
      "first-page": "267",
      "journal-title": "Cell",
      "key": "1496_CR76",
      "unstructured": "Weinberg RA (2014) Coming full circle-from endless complexity to simplicity and back again. Cell 157:267–271",
      "volume": "157",
      "year": "2014"
    },
    {
      "DOI": "10.1126/science.1145720",
      "author": "LD Wood",
      "doi-asserted-by": "crossref",
      "first-page": "1108",
      "journal-title": "Science",
      "key": "1496_CR77",
      "unstructured": "Wood LD, Parsons DW, Jones S, Lin J, Sjoblom T, Leary RJ, Shen D, Boca SM, Barber T, Ptak J, Silliman N, Szabo S, Dezso Z, Ustyanksky V, Nikolskaya T, Nikolsky Y, Karchin R, Wilson PA, Kaminker JS, Zhang Z, Croshaw R, Willis J, Dawson D, Shipitsin M, Willson JK, Sukumar S, Polyak K, Park BH, Pethiyagoda CL, Pant PV, Ballinger DG, Sparks AB, Hartigan J, Smith DR, Suh E, Papadopoulos N, Buckhaults P, Markowitz SD, Parmigiani G, Kinzler KW, Velculescu VE, Vogelstein B (2007) The genomic landscapes of human breast and colorectal cancers. Science 318:1108–1113",
      "volume": "318",
      "year": "2007"
    },
    {
      "DOI": "10.1126/scisignal.2002255",
      "author": "NT Woods",
      "doi-asserted-by": "crossref",
      "first-page": "rs6",
      "journal-title": "Sci Signal",
      "key": "1496_CR78",
      "unstructured": "Woods NT, Mesquita RD, Sweet M, Carvalho MA, Li X, Liu Y, Nguyen H, Thomas CE, Iversen ES Jr, Marsillac S, Karchin R, Koomen J, Monteiro AN (2012) Charting the landscape of tandem BRCT domain-mediated protein interactions. Sci Signal 5:rs6",
      "volume": "5",
      "year": "2012"
    }
  ],
  "reference-count": 78,
  "references-count": 78,
  "resource": {
    "primary": {
      "URL": "http://link.springer.com/10.1007/s00439-014-1496-3"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "Incorporating computational resources in a cancer research program"
  ],
  "type": "journal-article",
  "update-policy": "http://dx.doi.org/10.1007/springer_crossmark_policy",
  "volume": "134"
}