{
  "DOI": "10.1007/s00439-023-02544-2",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-023-02544-2",
  "abstract": "\u003cjats:title\u003eAbstract\u003c/jats:title\u003e\u003cjats:p\u003ePathogenic variants in genes that encode epigenetic regulators are the cause for more than 100 rare neurodevelopmental syndromes also termed “chromatinopathies”. DNA methylation signatures, syndrome-specific patterns of DNA methylation alterations, serve as both a research avenue for elucidating disease pathophysiology and a clinical diagnostic tool. The latter is well established, especially for the classification of variants of uncertain significance (VUS). In this perspective, we describe the seminal DNA methylation signature research in chromatinopathies; the complex relationships between genotype, phenotype and DNA methylation, and the future applications of DNA methylation signatures.\u003c/jats:p\u003e",
  "alternative-id": [
    "2544"
  ],
  "assertion": [
    {
      "group": {
        "label": "Article History",
        "name": "ArticleHistory"
      },
      "label": "Received",
      "name": "received",
      "order": 1,
      "value": "12 January 2023"
    },
    {
      "group": {
        "label": "Article History",
        "name": "ArticleHistory"
      },
      "label": "Accepted",
      "name": "accepted",
      "order": 2,
      "value": "6 March 2023"
    },
    {
      "group": {
        "label": "Article History",
        "name": "ArticleHistory"
      },
      "label": "First Online",
      "name": "first_online",
      "order": 3,
      "value": "6 April 2023"
    },
    {
      "group": {
        "label": "Declarations",
        "name": "EthicsHeading"
      },
      "name": "Ethics",
      "order": 1
    },
    {
      "group": {
        "label": "Conflict of interest",
        "name": "EthicsHeading"
      },
      "name": "Ethics",
      "order": 2,
      "value": "The authors have no conflicts of interest to declare."
    }
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Awamleh",
      "given": "Zain",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Goodman",
      "given": "Sarah",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Choufani",
      "given": "Sanaa",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Weksberg",
      "given": "Rosanna",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": [
      "link.springer.com"
    ]
  },
  "created": {
    "date-parts": [
      [
        2023,
        4,
        6
      ]
    ],
    "date-time": "2023-04-06T12:04:27Z",
    "timestamp": 1680782667000
  },
  "deposited": {
    "date-parts": [
      [
        2023,
        4,
        6
      ]
    ],
    "date-time": "2023-04-06T12:10:24Z",
    "timestamp": 1680783024000
  },
  "indexed": {
    "date-parts": [
      [
        2024,
        4,
        26
      ]
    ],
    "date-time": "2024-04-26T05:07:11Z",
    "timestamp": 1714108031101
  },
  "is-referenced-by-count": 5,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issued": {
    "date-parts": [
      [
        2023,
        4,
        6
      ]
    ]
  },
  "language": "en",
  "license": [
    {
      "URL": "https://creativecommons.org/licenses/by/4.0",
      "content-version": "tdm",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2023,
            4,
            6
          ]
        ],
        "date-time": "2023-04-06T00:00:00Z",
        "timestamp": 1680739200000
      }
    },
    {
      "URL": "https://creativecommons.org/licenses/by/4.0",
      "content-version": "vor",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2023,
            4,
            6
          ]
        ],
        "date-time": "2023-04-06T00:00:00Z",
        "timestamp": 1680739200000
      }
    }
  ],
  "link": [
    {
      "URL": "https://link.springer.com/content/pdf/10.1007/s00439-023-02544-2.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "https://link.springer.com/article/10.1007/s00439-023-02544-2/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "https://link.springer.com/content/pdf/10.1007/s00439-023-02544-2.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2023,
        4,
        6
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2023,
        4,
        6
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1016/j.ajhg.2017.12.008",
      "author": "E Aref-Eshghi",
      "doi-asserted-by": "publisher",
      "first-page": "156",
      "journal-title": "Am J Hum Genet",
      "key": "2544_CR1",
      "unstructured": "Aref-Eshghi E, Rodenhiser DI, Schenkel LC, Lin H, Skinner C, Ainsworth P, Paré G, Hood RL, Bulman DE, Kernohan KD, Boycott KM, Campeau PM, Schwartz C, Sadikovic B (2018) Genomic DNA methylation signatures enable concurrent diagnosis and clinical genetic variant classification in neurodevelopmental syndromes. Am J Hum Genet 102:156–174. https://doi.org/10.1016/j.ajhg.2017.12.008",
      "volume": "102",
      "year": "2018"
    },
    {
      "DOI": "10.1093/hmg/ddac289",
      "author": "Z Awamleh",
      "doi-asserted-by": "publisher",
      "journal-title": "Hum Mol Genet",
      "key": "2544_CR2",
      "unstructured": "Awamleh Z, Choufani S, Cytrynbaum C, Alkuraya F, Scherer S, Fernandes S, Rosas C, Louro P, Dias P, Neves M, Sousa S, Weksberg R (2022a) ANKRD11 pathogenic variants and 16q243 microdeletions share an altered DNA methylation signature in patients with KBG syndrome. Hum Mol Genet. https://doi.org/10.1093/hmg/ddac289",
      "year": "2022"
    },
    {
      "DOI": "10.1038/s41431-022-01083-0",
      "doi-asserted-by": "publisher",
      "key": "2544_CR01",
      "unstructured": "Awamleh Z, Chater-Diehl E, Choufani S, Wei E, Kianmahd RR, Yu A, Chad L, Costain G, Tan WH, Scherer SW, Arboleda VA, Russell BE, Weksberg R (2022b) DNA methylation signature associated with Bohring-Opitz syndrome: a new tool for functional classification of variants in ASXL genes. Eur J Hum Genet 30(6):695–702. https://doi.org/10.1038/s41431-022-01083-0"
    },
    {
      "DOI": "10.1016/j.ajhg.2020.11.013",
      "author": "LG Biesecker",
      "doi-asserted-by": "publisher",
      "first-page": "8",
      "journal-title": "Am J Hum Genet",
      "key": "2544_CR3",
      "unstructured": "Biesecker LG, Adam MP, Alkuraya FS, Amemiya AR, Bamshad MJ, Beck AE, Bennett JT, Bird LM, Carey JC, Chung B, Clark RD, Cox TC, Curry C, Dinulos MBP, Dobyns WB, Giampietro PF, Girisha KM, Glass IA, Graham JM Jr, Gripp KW, Haldeman-Englert CR, Hall BD, Innes AM, Kalish JM, Keppler-Noreuil KM, Kosaki K, Kozel BA, Mirzaa GM, Mulvihill JJ, Nowaczyk MJM, Pagon RA, Retterer K, Rope AF, Sanchez-Lara PA, Seaver LH, Shieh JT, Slavotinek AM, Sobering AK, Stevens CA, Stevenson DA, Tan TY, Tan WH, Tsai AC, Weaver DD, Williams MS, Zackai E, Zarate YA (2021) A dyadic approach to the delineation of diagnostic entities in clinical genomics. Am J Hum Genet 108:8–15. https://doi.org/10.1016/j.ajhg.2020.11.013",
      "volume": "108",
      "year": "2021"
    },
    {
      "DOI": "10.1016/j.ajhg.2017.04.004",
      "author": "DT Butcher",
      "doi-asserted-by": "publisher",
      "first-page": "773",
      "journal-title": "Am J Hum Genet",
      "key": "2544_CR4",
      "unstructured": "Butcher DT, Cytrynbaum C, Turinsky AL, Siu MT, Inbar-Feigenberg M, Mendoza-Londono R, Chitayat D, Walker S, Machado J, Caluseriu O, Dupuis L, Grafodatskaya D, Reardon W, Gilbert-Dussardier B, Verloes A, Bilan F, Milunsky JM, Basran R, Papsin B, Stockley TL, Scherer SW, Choufani S, Brudno M, Weksberg R (2017) CHARGE and Kabuki syndromes: gene-specific DNA methylation signatures identify epigenetic mechanisms linking these clinically overlapping conditions. Am J Hum Genet 100:773–788. https://doi.org/10.1016/j.ajhg.2017.04.004",
      "volume": "100",
      "year": "2017"
    },
    {
      "DOI": "10.1186/s12920-019-0555-y",
      "author": "E Chater-Diehl",
      "doi-asserted-by": "publisher",
      "first-page": "105",
      "journal-title": "BMC Med Genomics",
      "key": "2544_CR5",
      "unstructured": "Chater-Diehl E, Ejaz R, Cytrynbaum C, Siu MT, Turinsky A, Choufani S, Goodman SJ, Abdul-Rahman O, Bedford M, Dorrani N, Engleman K, Flores-Daboub J, Genevieve D, Mendoza-Londono R, Meschino W, Perrin L, Safina N, Townshend S, Scherer SW, Anagnostou E, Piton A, Deardorff M, Brudno M, Chitayat D, Weksberg R (2019) New insights into DNA methylation signatures: SMARCA2 variants in Nicolaides-Baraitser syndrome. BMC Med Genomics 12:105. https://doi.org/10.1186/s12920-019-0555-y",
      "volume": "12",
      "year": "2019"
    },
    {
      "DOI": "10.1016/j.ajhg.2021.06.015",
      "doi-asserted-by": "publisher",
      "key": "2544_CR02",
      "unstructured": "Chater-Diehl E, Goodman SJ, Cytrynbaum C, Turinsky AL, Choufani S, Weksberg R (2021) Anatomy of DNA methylation signatures: Emerging insights and applications. Am J Hum Genet 108(8):1359–1366. https://doi.org/10.1016/j.ajhg.2021.06.015"
    },
    {
      "DOI": "10.1038/ncomms10207",
      "author": "S Choufani",
      "doi-asserted-by": "publisher",
      "first-page": "10207",
      "journal-title": "Nat Commun",
      "key": "2544_CR6",
      "unstructured": "Choufani S, Cytrynbaum C, Chung BHY, Turinsky AL, Grafodatskaya D, Chen YA, Cohen ASA, Dupuis L, Butcher DT, Siu MT, Luk HM, Lo IFM, Lam STS, Caluseriu O, Stavropoulos DJ, Reardon W, Mendoza-Londono R, Brudno M, Gibson WT, Chitayat D, Weksberg R (2015) NSD1 mutations generate a genome-wide DNA methylation signature. Nat Commun 6:10207. https://doi.org/10.1038/ncomms10207",
      "volume": "6",
      "year": "2015"
    },
    {
      "DOI": "10.1016/j.ajhg.2020.03.008",
      "author": "S Choufani",
      "doi-asserted-by": "publisher",
      "first-page": "596",
      "journal-title": "Am J Hum Genet",
      "key": "2544_CR7",
      "unstructured": "Choufani S, Gibson WT, Turinsky AL, Chung BHY, Wang T, Garg K, Vitriolo A, Cohen ASA, Cyrus S, Goodman S, Chater-Diehl E, Brzezinski J, Brudno M, Ming LH, White SM, Lynch SA, Clericuzio C, Temple IK, Flinter F, McConnell V, Cushing T, Bird LM, Splitt M, Kerr B, Scherer SW, Machado J, Imagawa E, Okamoto N, Matsumoto N, Testa G, Iascone M, Tenconi R, Caluseriu O, Mendoza-Londono R, Chitayat D, Cytrynbaum C, Tatton-Brown K, Weksberg R (2020) DNA methylation SIGNATURE for EZH2 functionally classifies sequence variants in three PRC2 complex genes. Am J Hum Genet 106:596–610. https://doi.org/10.1016/j.ajhg.2020.03.008",
      "volume": "106",
      "year": "2020"
    },
    {
      "DOI": "10.1016/j.ajhg.2022.08.014",
      "author": "S Choufani",
      "doi-asserted-by": "publisher",
      "first-page": "1867",
      "journal-title": "Am J Hum Genet",
      "key": "2544_CR8",
      "unstructured": "Choufani S, McNiven V, Cytrynbaum C, Jangjoo M, Adam MP, Bjornsson HT, Harris J, Dyment DA, Graham GE, Nezarati MM, Aul RB, Castiglioni C, Breckpot J, Devriendt K, Stewart H, Banos-Pinero B, Mehta S, Sandford R, Dunn C, Mathevet R, van Maldergem L, Piard J, Brischoux-Boucher E, Vitobello A, Faivre L, Bournez M, Tran-Mau F, Maystadt I, Fernández-Jaén A, Alvarez S, García-Prieto ID, Alkuraya FS, Alsaif HS, Rahbeeni Z, El-Akouri K, Al-Mureikhi M, Spillmann RC, Shashi V, Sanchez-Lara PA, Graham JM Jr, Roberts A, Chorin O, Evrony GD, Kraatari-Tiri M, Dudding-Byth T, Richardson A, Hunt D, Hamilton L, Dyack S, Mendelsohn BA, Rodríguez N, Sánchez-Martínez R, Tenorio-Castaño J, Nevado J, Lapunzina P, Tirado P, Carminho Amaro Rodrigues MT, Quteineh L, Innes AM, Kline AD, Au PYB, Weksberg R (2022) An HNRNPK-specific DNA methylation signature makes sense of missense variants and expands the phenotypic spectrum of Au-Kline syndrome. Am J Hum Genet 109:1867–1884. https://doi.org/10.1016/j.ajhg.2022.08.014",
      "volume": "109",
      "year": "2022"
    },
    {
      "DOI": "10.1093/hmg/ddz174",
      "author": "JA Fahrner",
      "doi-asserted-by": "publisher",
      "first-page": "R254",
      "journal-title": "Hum Mol Genet",
      "key": "2544_CR9",
      "unstructured": "Fahrner JA, Bjornsson HT (2019) Mendelian disorders of the epigenetic machinery: postnatal malleability and therapeutic prospects. Hum Mol Genet 28:R254–R264. https://doi.org/10.1093/hmg/ddz174",
      "volume": "28",
      "year": "2019"
    },
    {
      "DOI": "10.1186/1755-8794-6-1",
      "author": "D Grafodatskaya",
      "doi-asserted-by": "publisher",
      "first-page": "1",
      "journal-title": "BMC Med Genomics",
      "key": "2544_CR10",
      "unstructured": "Grafodatskaya D, Chung BH, Butcher DT, Turinsky AL, Goodman SJ, Choufani S, Chen YA, Lou Y, Zhao C, Rajendram R, Abidi FE, Skinner C, Stavropoulos J, Bondy CA, Hamilton J, Wodak S, Scherer SW, Schwartz CE, Weksberg R (2013) Multilocus loss of DNA methylation in individuals with mutations in the histone H3 lysine 4 demethylase KDM5C. BMC Med Genomics 6:1. https://doi.org/10.1186/1755-8794-6-1",
      "volume": "6",
      "year": "2013"
    },
    {
      "DOI": "10.1158/0008-5472.Can-13-1896",
      "author": "JH Kim",
      "doi-asserted-by": "publisher",
      "first-page": "1705",
      "journal-title": "Cancer Res",
      "key": "2544_CR11",
      "unstructured": "Kim JH, Sharma A, Dhar SS, Lee SH, Gu B, Chan CH, Lin HK, Lee MG (2014) UTX and MLL4 coordinately regulate transcriptional programs for cell proliferation and invasiveness in breast cancer cells. Cancer Res 74:1705–1717. https://doi.org/10.1158/0008-5472.Can-13-1896",
      "volume": "74",
      "year": "2014"
    },
    {
      "DOI": "10.1016/j.xhgg.2021.100075",
      "author": "MA Levy",
      "doi-asserted-by": "publisher",
      "first-page": "100075",
      "journal-title": "HGG Adv",
      "key": "2544_CR12",
      "unstructured": "Levy MA, McConkey H, Kerkhof J, Barat-Houari M, Bargiacchi S, Biamino E, Bralo MP, Cappuccio G, Ciolfi A, Clarke A, DuPont BR, Elting MW, Faivre L, Fee T, Fletcher RS, Cherik F, Foroutan A, Friez MJ, Gervasini C, Haghshenas S, Hilton BA, Jenkins Z, Kaur S, Lewis S, Louie RJ, Maitz S, Milani D, Morgan AT, Oegema R, Østergaard E, Pallares NR, Piccione M, Pizzi S, Plomp AS, Poulton C, Reilly J, Relator R, Rius R, Robertson S, Rooney K, Rousseau J, Santen GWE, Santos-Simarro F, Schijns J, Squeo GM, St John M, Thauvin-Robinet C, Traficante G, van der Sluijs PJ, Vergano SA, Vos N, Walden KK, Azmanov D, Balci T, Banka S, Gecz J, Henneman P, Lee JA, Mannens M, Roscioli T, Siu V, Amor DJ, Baynam G, Bend EG, Boycott K, Brunetti-Pierri N, Campeau PM, Christodoulou J, Dyment D, Esber N, Fahrner JA, Fleming MD, Genevieve D, Kerrnohan KD, McNeill A, Menke LA, Merla G, Prontera P, Rockman-Greenberg C, Schwartz C, Skinner SA, Stevenson RE, Vitobello A, Tartaglia M, Alders M, Tedder ML, Sadikovic B (2022) Novel diagnostic DNA methylation episignatures expand and refine the epigenetic landscapes of Mendelian disorders. HGG Adv 3:100075. https://doi.org/10.1016/j.xhgg.2021.100075",
      "volume": "3",
      "year": "2022"
    },
    {
      "DOI": "10.1371/journal.pcbi.1006481",
      "author": "A Niroula",
      "doi-asserted-by": "publisher",
      "first-page": "e1006481",
      "journal-title": "PLoS Comput Biol",
      "key": "2544_CR13",
      "unstructured": "Niroula A, Vihinen M (2019) How good are pathogenicity predictors in detecting benign variants? PLoS Comput Biol 15:e1006481. https://doi.org/10.1371/journal.pcbi.1006481",
      "volume": "15",
      "year": "2019"
    },
    {
      "DOI": "10.1016/j.ajhg.2021.04.008",
      "author": "D Rots",
      "doi-asserted-by": "publisher",
      "first-page": "1053",
      "journal-title": "Am J Hum Genet",
      "key": "2544_CR14",
      "unstructured": "Rots D, Chater-Diehl E, Dingemans AJM, Goodman SJ, Siu MT, Cytrynbaum C, Choufani S, Hoang N, Walker S, Awamleh Z, Charkow J, Meyn S, Pfundt R, Rinne T, Gardeitchik T, de Vries BBA, Deden AC, Leenders E, Kwint M, Stumpel C, Stevens SJC, Vermeulen JR, van Harssel JVT, Bosch DGM, van Gassen KLI, van Binsbergen E, de Geus CM, Brackel H, Hempel M, Lessel D, Denecke J, Slavotinek A, Strober J, Crunk A, Folk L, Wentzensen IM, Yang H, Zou F, Millan F, Person R, Xie Y, Liu S, Ousager LB, Larsen M, Schultz-Rogers L, Morava E, Klee EW, Berry IR, Campbell J, Lindstrom K, Pruniski B, Neumeyer AM, Radley JA, Phornphutkul C, Schmidt B, Wilson WG, Õunap K, Reinson K, Pajusalu S, van Haeringen A, Ruivenkamp C, Cuperus R, Santos-Simarro F, Palomares-Bralo M, Pacio-Míguez M, Ritter A, Bhoj E, Tønne E, Tveten K, Cappuccio G, Brunetti-Pierri N, Rowe L, Bunn J, Saenz M, Platzer K, Mertens M, Caluseriu O, Nowaczyk MJM, Cohn RD, Kannu P, Alkhunaizi E, Chitayat D, Scherer SW, Brunner HG, Vissers L, Kleefstra T, Koolen DA, Weksberg R (2021) Truncating SRCAP variants outside the Floating-Harbor syndrome locus cause a distinct neurodevelopmental disorder with a specific DNA methylation signature. Am J Hum Genet 108:1053–1068. https://doi.org/10.1016/j.ajhg.2021.04.008",
      "volume": "108",
      "year": "2021"
    },
    {
      "DOI": "10.1002/ajmg.a.62981",
      "author": "S Schirwani",
      "doi-asserted-by": "publisher",
      "journal-title": "Am J Med Genet Part A n/a",
      "key": "2544_CR15",
      "unstructured": "Schirwani S, Woods E, Koolen DA, Ockeloen CW, Lynch SA, Kavanagh K, Graham JM Jr, Grand K, Pierson TM, Chung JM, Balasubramanian M (2022) Familial Bainbridge-Ropers syndrome: report of familial ASXL3 inheritance and a milder phenotype. Am J Med Genet Part A n/a. https://doi.org/10.1002/ajmg.a.62981",
      "year": "2022"
    },
    {
      "DOI": "10.1002/humu.24076",
      "author": "AL Turinsky",
      "doi-asserted-by": "publisher",
      "first-page": "1722",
      "journal-title": "Hum Mutat",
      "key": "2544_CR16",
      "unstructured": "Turinsky AL, Choufani S, Lu K, Liu D, Mashouri P, Min D, Weksberg R, Brudno M (2020) EpigenCentral: Portal for DNA methylation data analysis and classification in rare diseases. Hum Mutat 41:1722–1733. https://doi.org/10.1002/humu.24076",
      "volume": "41",
      "year": "2020"
    },
    {
      "DOI": "10.1016/j.gim.2022.02.014",
      "author": "J van der Spek",
      "doi-asserted-by": "publisher",
      "first-page": "1283",
      "journal-title": "Genet Med",
      "key": "2544_CR17",
      "unstructured": "van der Spek J, den Hoed J, Snijders Blok L, Dingemans AJM, Schijven D, Nellaker C, Venselaar H, Astuti GDN, Barakat TS, Bebin EM, Beck-Wödl S, Beunders G, Brown NJ, Brunet T, Brunner HG, Campeau PM, Čuturilo G, Gilissen C, Haack TB, Hüning I, Husain RA, Kamien B, Lim SC, Lovrecic L, Magg J, Maver A, Miranda V, Monteil DC, Ockeloen CW, Pais LS, Plaiasu V, Raiti L, Richmond C, Rieß A, Schwaibold EMC, Simon MEH, Spranger S, Tan TY, Thompson ML, de Vries BBA, Wilkins EJ, Willemsen MH, Francks C, Vissers L, Fisher SE, Kleefstra T (2022) Inherited variants in CHD3 show variable expressivity in Snijders Blok-Campeau syndrome. Genet Med 24:1283–1296. https://doi.org/10.1016/j.gim.2022.02.014",
      "volume": "24",
      "year": "2022"
    }
  ],
  "reference-count": 19,
  "references-count": 19,
  "resource": {
    "primary": {
      "URL": "https://link.springer.com/10.1007/s00439-023-02544-2"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "DNA methylation signatures for chromatinopathies: current challenges and future applications"
  ],
  "type": "journal-article",
  "update-policy": "http://dx.doi.org/10.1007/springer_crossmark_policy"
}