{
  "DOI": "10.1007/s00439-009-0677-y",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-009-0677-y",
  "alternative-id": [
    "677"
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Lee",
      "given": "William",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Yue",
      "given": "Peng",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Zhang",
      "given": "Zemin",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": []
  },
  "created": {
    "date-parts": [
      [
        2009,
        5,
        11
      ]
    ],
    "date-time": "2009-05-11T07:03:37Z",
    "timestamp": 1242025417000
  },
  "deposited": {
    "date-parts": [
      [
        2019,
        4,
        7
      ]
    ],
    "date-time": "2019-04-07T14:49:22Z",
    "timestamp": 1554648562000
  },
  "indexed": {
    "date-parts": [
      [
        2024,
        1,
        10
      ]
    ],
    "date-time": "2024-01-10T14:19:22Z",
    "timestamp": 1704896362382
  },
  "is-referenced-by-count": 15,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "4",
  "issued": {
    "date-parts": [
      [
        2009,
        5,
        12
      ]
    ]
  },
  "journal-issue": {
    "issue": "4",
    "published-print": {
      "date-parts": [
        [
          2009,
          10
        ]
      ]
    }
  },
  "language": "en",
  "link": [
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-009-0677-y.pdf",
      "content-type": "unspecified",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "481-498",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2009,
        5,
        12
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2009,
        5,
        12
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2009,
        10
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1093/nar/gkn665",
      "author": "J Amberger",
      "doi-asserted-by": "crossref",
      "first-page": "6",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR1",
      "unstructured": "Amberger J, Bocchini CA, Scott AF, Hamosh A (2009) McKusick’s Online Mendelian Inheritance in Man (OMIM). Nucleic Acids Res 37:6–D793",
      "volume": "37",
      "year": "2009"
    },
    {
      "DOI": "10.1038/ng.109",
      "author": "CI Amos",
      "doi-asserted-by": "crossref",
      "first-page": "616",
      "journal-title": "Nat Genet",
      "key": "677_CR2",
      "unstructured": "Amos CI, Wu X, Broderick P, Gorlov IP, Gu J, Eisen T, Dong Q, Zhang Q, Gu X, Vijayakrishnan J, Sullivan K, Matakidou A, Wang Y, Mills G, Doheny K, Tsai YY, Chen WV, Shete S, Spitz MR, Houlston RS (2008) Genome-wide association scan of tag SNPs identifies a susceptibility locus for lung cancer at 15q25.1. Nat Genet 40:616–622",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1038/75556",
      "author": "M Ashburner",
      "doi-asserted-by": "crossref",
      "first-page": "25",
      "journal-title": "Nat Genet",
      "key": "677_CR3",
      "unstructured": "Ashburner M, Ball CA, Blake JA, Botstein D, Butler H, Cherry JM, Davis AP, Dolinski K, Dwight SS, Eppig JT, Harris MA, Hill DP, Issel-Tarver L, Kasarskis A, Lewis S, Matese JC, Richardson JE, Ringwald M, Rubin GM, Sherlock G (2000) Gene ontology: tool for the unification of biology: The Gene Ontology Consortium. Nat Genet 25:25–29",
      "volume": "25",
      "year": "2000"
    },
    {
      "DOI": "10.1073/pnas.0408677102",
      "author": "WR Atchley",
      "doi-asserted-by": "crossref",
      "first-page": "6395",
      "journal-title": "Proc Natl Acad Sci USA",
      "key": "677_CR4",
      "unstructured": "Atchley WR, Zhao J, Fernandes AD, Druke T (2005) Solving the protein sequence metric problem. Proc Natl Acad Sci USA 102:6395–6400",
      "volume": "102",
      "year": "2005"
    },
    {
      "DOI": "10.1126/science.1082596",
      "author": "A Bardelli",
      "doi-asserted-by": "crossref",
      "first-page": "949",
      "journal-title": "Science",
      "key": "677_CR5",
      "unstructured": "Bardelli A, Parsons DW, Silliman N, Ptak J, Szabo S, Saha S, Markowitz S, Willson JK, Parmigiani G, Kinzler KW, Vogelstein B, Velculescu VE (2003) Mutational analysis of the tyrosine kinome in colorectal cancers. Science 300:949",
      "volume": "300",
      "year": "2003"
    },
    {
      "author": "Y Benjamini",
      "first-page": "289",
      "journal-title": "J Roy Stat Soc Ser B Methodol",
      "key": "677_CR6",
      "unstructured": "Benjamini Y, Hochberg Y (1995) Controlling the false discovery rate—a practical and powerful approach to multiple testing. J Roy Stat Soc Ser B Methodol 57:289–300",
      "volume": "57",
      "year": "1995"
    },
    {
      "DOI": "10.1016/j.cell.2006.06.023",
      "author": "BJ Blencowe",
      "doi-asserted-by": "crossref",
      "first-page": "37",
      "journal-title": "Cell",
      "key": "677_CR7",
      "unstructured": "Blencowe BJ (2006) Alternative splicing: new insights from global analyses. Cell 126:37–47",
      "volume": "126",
      "year": "2006"
    },
    {
      "DOI": "10.1038/sj.onc.1210199",
      "author": "GL Bond",
      "doi-asserted-by": "crossref",
      "first-page": "1317",
      "journal-title": "Oncogene",
      "key": "677_CR8",
      "unstructured": "Bond GL, Levine AJ (2007) A single nucleotide polymorphism in the p53 pathway interacts with gender, environmental stresses and tumor genetics to influence cancer in humans. Oncogene 26:1317–1323",
      "volume": "26",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.cell.2004.11.022",
      "author": "GL Bond",
      "doi-asserted-by": "crossref",
      "first-page": "591",
      "journal-title": "Cell",
      "key": "677_CR9",
      "unstructured": "Bond GL, Hu W, Bond EE, Robins H, Lutzker SG, Arva NC, Bargonetti J, Bartel F, Taubert H, Wuerl P, Onel K, Yip L, Hwang SJ, Strong LC, Lozano G, Levine AJ (2004) A single nucleotide polymorphism in the MDM2 promoter attenuates the p53 tumor suppressor pathway and accelerates tumor formation in humans. Cell 119:591–602",
      "volume": "119",
      "year": "2004"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-05-0825",
      "author": "GL Bond",
      "doi-asserted-by": "crossref",
      "first-page": "5481",
      "journal-title": "Cancer Res",
      "key": "677_CR10",
      "unstructured": "Bond GL, Hu W, Levine A (2005) A single nucleotide polymorphism in the MDM2 gene: from a molecular and cellular explanation to clinical effect. Cancer Res 65:5481–5484",
      "volume": "65",
      "year": "2005"
    },
    {
      "DOI": "10.1023/A:1010933404324",
      "author": "L Breiman",
      "doi-asserted-by": "crossref",
      "first-page": "5",
      "journal-title": "Mach Learn",
      "key": "677_CR11",
      "unstructured": "Breiman L (2001) Random forests. Mach Learn 45:5–32",
      "volume": "45",
      "year": "2001"
    },
    {
      "DOI": "10.1038/ng.2007.18",
      "author": "P Broderick",
      "doi-asserted-by": "crossref",
      "first-page": "1315",
      "journal-title": "Nat Genet",
      "key": "677_CR12",
      "unstructured": "Broderick P, Carvajal-Carmona L, Pittman AM, Webb E, Howarth K, Rowan A, Lubbe S, Spain S, Sullivan K, Fielding S, Jaeger E, Vijayakrishnan J, Kemp Z, Gorman M, Chandler I, Papaemmanuil E, Penegar S, Wood W, Sellick G, Qureshi M, Teixeira A, Domingo E, Barclay E, Martin L, Sieber O, Kerr D, Gray R, Peto J, Cazier JB, Tomlinson I, Houlston RS (2007) A genome-wide association study shows that common alleles of SMAD7 influence colorectal cancer risk. Nat Genet 39:1315–1317",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1093/nar/gkg616",
      "author": "L Cartegni",
      "doi-asserted-by": "crossref",
      "first-page": "3568",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR13",
      "unstructured": "Cartegni L, Wang J, Zhu Z, Zhang MQ, Krainer AR (2003) ESEfinder: a web resource to identify exonic splicing enhancers. Nucleic Acids Res 31:3568–3571",
      "volume": "31",
      "year": "2003"
    },
    {
      "DOI": "10.1002/humu.20492",
      "doi-asserted-by": "crossref",
      "key": "677_CR14",
      "unstructured": "Chan PA, Duraisamy S, Miller PJ, Newell JA, McBride C, Bond JP, Raevaara T, Ollila S, Nystrom M, Grimm AJ, Christodoulou J, Oetting WS, Greenblatt MS (2007) Interpreting missense variants: comparing computational methods in human disease genes CDKN2A, MLH1, MSH2, MECP2, and tyrosinase (TYR). Hum Mutat 28:683–693"
    },
    {
      "DOI": "10.1006/jmbi.2001.4510",
      "author": "D Chasman",
      "doi-asserted-by": "crossref",
      "first-page": "683",
      "journal-title": "J Mol Biol",
      "key": "677_CR15",
      "unstructured": "Chasman D, Adams RM (2001) Predicting the functional consequences of non-synonymous single nucleotide polymorphisms: structure-based assessment of amino acid variation. J Mol Biol 307:683–706",
      "volume": "307",
      "year": "2001"
    },
    {
      "DOI": "10.1093/bioinformatics/btn653",
      "doi-asserted-by": "crossref",
      "key": "677_CR137",
      "unstructured": "Chelala C, Khan A, Lemoine NR (2009) SNPnexus: a web database for functional annotation of newly discovered and public domain single nucleotide polymorphisms. Bioinformatics 25:655–661"
    },
    {
      "DOI": "10.1093/carcin/bgm172",
      "author": "K Chen",
      "doi-asserted-by": "crossref",
      "first-page": "2008",
      "journal-title": "Carcinogenesis",
      "key": "677_CR16",
      "unstructured": "Chen K, Hu Z, Wang LE, Sturgis EM, El-Naggar AK, Zhang W, Wei Q (2007) Single-nucleotide polymorphisms at the TP53-binding or responsive promoter regions of BAX and BCL2 genes and risk of squamous cell carcinoma of the head and neck. Carcinogenesis 28:2008–2012",
      "volume": "28",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng1036",
      "author": "VG Cheung",
      "doi-asserted-by": "crossref",
      "first-page": "522",
      "journal-title": "Nat Genet",
      "key": "677_CR17",
      "unstructured": "Cheung VG, Spielman RS (2002) The genetics of variation in gene expression. Nat Genet 32 Suppl:522–525",
      "volume": "32 Suppl",
      "year": "2002"
    },
    {
      "DOI": "10.1038/ng1094",
      "author": "VG Cheung",
      "doi-asserted-by": "crossref",
      "first-page": "422",
      "journal-title": "Nat Genet",
      "key": "677_CR18",
      "unstructured": "Cheung VG, Conlin LK, Weber TM, Arcaro M, Jen KY, Morley M, Spielman RS (2003) Natural variation in human gene expression assessed in lymphoblastoid cells. Nat Genet 33:422–425",
      "volume": "33",
      "year": "2003"
    },
    {
      "DOI": "10.1038/nature04244",
      "author": "VG Cheung",
      "doi-asserted-by": "crossref",
      "first-page": "1365",
      "journal-title": "Nature",
      "key": "677_CR19",
      "unstructured": "Cheung VG, Spielman RS, Ewens KG, Weber TM, Morley M, Burdick JT (2005) Mapping determinants of human gene expression by regional and genome-wide association. Nature 437:1365–1369",
      "volume": "437",
      "year": "2005"
    },
    {
      "DOI": "10.1016/j.mrrev.2008.05.001",
      "author": "BN Chorley",
      "doi-asserted-by": "crossref",
      "first-page": "147",
      "journal-title": "Mutat Res",
      "key": "677_CR20",
      "unstructured": "Chorley BN, Wang X, Campbell MR, Pittman GS, Noureddine MA, Bell DA (2008) Discovery and verification of functional single nucleotide polymorphisms in regulatory genomic regions: current and developing technologies. Mutat Res 659:147–157",
      "volume": "659",
      "year": "2008"
    },
    {
      "author": "F Ciardiello",
      "first-page": "2053",
      "journal-title": "Clin Cancer Res",
      "key": "677_CR21",
      "unstructured": "Ciardiello F, Caputo R, Bianco R, Damiano V, Pomatico G, De Placido S, Bianco AR, Tortora G (2000) Antitumor effect and potentiation of cytotoxic drugs activity in human cancer cells by ZD-1839 (Iressa), an epidermal growth factor receptor-selective tyrosine kinase inhibitor. Clin Cancer Res 6:2053–2063",
      "volume": "6",
      "year": "2000"
    },
    {
      "DOI": "10.1093/bioinformatics/bth029",
      "author": "RJ Clifford",
      "doi-asserted-by": "crossref",
      "first-page": "1006",
      "journal-title": "Bioinformatics",
      "key": "677_CR22",
      "unstructured": "Clifford RJ, Edmonson MN, Nguyen C, Buetow KH (2004) Large-scale analysis of non-synonymous coding region single nucleotide polymorphisms. Bioinformatics 20:1006–1014",
      "volume": "20",
      "year": "2004"
    },
    {
      "DOI": "10.1093/nar/gkl071",
      "author": "L Conde",
      "doi-asserted-by": "crossref",
      "first-page": "W621",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR23",
      "unstructured": "Conde L, Vaquerizas JM, Dopazo H, Arbiza L, Reumers J, Rousseau F, Schymkowitz J, Dopazo J (2006) PupaSuite: finding functional single nucleotide polymorphisms for large-scale genotyping purposes. Nucleic Acids Res 34:W621–W625",
      "volume": "34",
      "year": "2006"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-05-1855",
      "doi-asserted-by": "crossref",
      "key": "677_CR132",
      "unstructured": "Davies H, Hunter C, Smith R, Stephens P, Greenman C, Bignell G, Teague J, Butler A, Edkins S, Stevens C, Parker A, O'Meara S, Avis T, Barthorpe S, Brackenbury L, Buck G, Clements J, Cole J, Dicks E, Edwards K, Forbes S, Gorton M, Gray K, Halliday K, Harrison R, Hills K, Hinton J, Jones D, Kosmidou V, Laman R, Lugg R, Menzies A, Perry J, Petty R, Raine K, Shepherd R, Small A, Solomon H, Stephens Y, Tofts C, Varian J, Webb A, West S, Widaa S, Yates A, Brasseur F, Cooper CS, Flanagan AM, Green A, Knowles M, Leung SY, Looijenga LH, Malkowicz B, Pierotti MA, Teh BT, Yuen ST, Lakhani SR, Easton DF, Weber BL, Goldstraw P, Nicholson AG, Wooster R, Stratton MR, Futreal PA (2005) Somatic mutations of the protein kinase gene family in human lung cancer. Cancer Res 65:7591–7595"
    },
    {
      "DOI": "10.1126/science.1126431",
      "author": "M Gobbi De",
      "doi-asserted-by": "crossref",
      "first-page": "1215",
      "journal-title": "Science",
      "key": "677_CR24",
      "unstructured": "De Gobbi M, Viprakasit V, Hughes JR, Fisher C, Buckle VJ, Ayyub H, Gibbons RJ, Vernimmen D, Yoshinaga Y, de Jong P, Cheng JF, Rubin EM, Wood WG, Bowden D, Higgs DR (2006) A regulatory SNP causes a human genetic disease by creating a new transcriptional promoter. Science 312:1215–1217",
      "volume": "312",
      "year": "2006"
    },
    {
      "DOI": "10.1038/nature07423",
      "author": "L Ding",
      "doi-asserted-by": "crossref",
      "first-page": "1069",
      "journal-title": "Nature",
      "key": "677_CR25",
      "unstructured": "Ding L, Getz G, Wheeler DA, Mardis ER, McLellan MD, Cibulskis K, Sougnez C, Greulich H, Muzny DM, Morgan MB, Fulton L, Fulton RS, Zhang Q, Wendl MC, Lawrence MS, Larson DE, Chen K, Dooling DJ, Sabo A, Hawes AC, Shen H, Jhangiani SN, Lewis LR, Hall O, Zhu Y, Mathew T, Ren Y, Yao J, Scherer SE, Clerc K, Metcalf GA, Ng B, Milosavljevic A, Gonzalez-Garay ML, Osborne JR, Meyer R, Shi X, Tang Y, Koboldt DC, Lin L, Abbott R, Miner TL, Pohl C, Fewell G, Haipek C, Schmidt H, Dunford-Shore BH, Kraja A, Crosby SD, Sawyer CS, Vickery T, Sander S, Robinson J, Winckler W, Baldwin J, Chirieac LR, Dutt A, Fennell T, Hanna M, Johnson BE, Onofrio RC, Thomas RK, Tonon G, Weir BA, Zhao X, Ziaugra L, Zody MC, Giordano T, Orringer MB, Roth JA, Spitz MR, Wistuba II, Ozenberger B, Good PJ, Chang AC, Beer DG, Watson MA, Ladanyi M, Broderick S, Yoshizawa A, Travis WD, Pao W, Province MA, Weinstock GM, Varmus HE, Gabriel SB, Lander ES, Gibbs RA, Meyerson M, Wilson RK (2008) Somatic mutations affect key pathways in lung adenocarcinoma. Nature 455:1069–1075",
      "volume": "455",
      "year": "2008"
    },
    {
      "DOI": "10.1056/NEJM200104053441401",
      "author": "BJ Druker",
      "doi-asserted-by": "crossref",
      "first-page": "1031",
      "journal-title": "N Engl J Med",
      "key": "677_CR26",
      "unstructured": "Druker BJ, Talpaz M, Resta DJ, Peng B, Buchdunger E, Ford JM, Lydon NB, Kantarjian H, Capdeville R, Ohno-Jones S, Sawyers CL (2001) Efficacy and safety of a specific inhibitor of the BCR-ABL tyrosine kinase in chronic myeloid leukemia. N Engl J Med 344:1031–1037",
      "volume": "344",
      "year": "2001"
    },
    {
      "DOI": "10.1038/nature05887",
      "author": "DF Easton",
      "doi-asserted-by": "crossref",
      "first-page": "1087",
      "journal-title": "Nature",
      "key": "677_CR27",
      "unstructured": "Easton DF, Pooley KA, Dunning AM, Pharoah PD, Thompson D, Ballinger DG, Struewing JP, Morrison J, Field H, Luben R, Wareham N, Ahmed S, Healey CS, Bowman R, Meyer KB, Haiman CA, Kolonel LK, Henderson BE, Le Marchand L, Brennan P, Sangrajrang S, Gaborieau V, Odefrey F, Shen CY, Wu PE, Wang HC, Eccles D, Evans DG, Peto J, Fletcher O, Johnson N, Seal S, Stratton MR, Rahman N, Chenevix-Trench G, Bojesen SE, Nordestgaard BG, Axelsson CK, Garcia-Closas M, Brinton L, Chanock S, Lissowska J, Peplonska B, Nevanlinna H, Fagerholm R, Eerola H, Kang D, Yoo KY, Noh DY, Ahn SH, Hunter DJ, Hankinson SE, Cox DG, Hall P, Wedren S, Liu J, Low YL, Bogdanova N, Schurmann P, Dork T, Tollenaar RA, Jacobi CE, Devilee P, Klijn JG, Sigurdson AJ, Doody MM, Alexander BH, Zhang J, Cox A, Brock IW, MacPherson G, Reed MW, Couch FJ, Goode EL, Olson JE, Meijers-Heijboer H, van den Ouweland A, Uitterlinden A, Rivadeneira F, Milne RL, Ribas G, Gonzalez-Neira A, Benitez J, Hopper JL, McCredie M, Southey M, Giles GG, Schroen C, Justenhoven C, Brauch H, Hamann U, Ko YD, Spurdle AB, Beesley J, Chen X, Mannermaa A, Kosma VM, Kataja V, Hartikainen J, Day NE et al (2007) Genome-wide association study identifies novel breast cancer susceptibility loci. Nature 447:1087–1093",
      "volume": "447",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng.90",
      "author": "RA Eeles",
      "doi-asserted-by": "crossref",
      "first-page": "316",
      "journal-title": "Nat Genet",
      "key": "677_CR28",
      "unstructured": "Eeles RA, Kote-Jarai Z, Giles GG, Olama AA, Guy M, Jugurnauth SK, Mulholland S, Leongamornlert DA, Edwards SM, Morrison J, Field HI, Southey MC, Severi G, Donovan JL, Hamdy FC, Dearnaley DP, Muir KR, Smith C, Bagnato M, Ardern-Jones AT, Hall AL, O’Brien LT, Gehr-Swain BN, Wilkinson RA, Cox A, Lewis S, Brown PM, Jhavar SG, Tymrakiewicz M, Lophatananon A, Bryant SL, Horwich A, Huddart RA, Khoo VS, Parker CC, Woodhouse CJ, Thompson A, Christmas T, Ogden C, Fisher C, Jamieson C, Cooper CS, English DR, Hopper JL, Neal DE, Easton DF (2008) Multiple newly identified loci associated with prostate cancer susceptibility. Nat Genet 40:316–321",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1002/humu.20377",
      "author": "A ElSharawy",
      "doi-asserted-by": "crossref",
      "first-page": "1129",
      "journal-title": "Hum Mutat",
      "key": "677_CR29",
      "unstructured": "ElSharawy A, Manaster C, Teuber M, Rosenstiel P, Kwiatkowski R, Huse K, Platzer M, Becker A, Nurnberg P, Schreiber S, Hampe J (2006) SNPSplicer: systematic analysis of SNP-dependent splicing in genotyped cDNAs. Hum Mutat 27:1129–1134",
      "volume": "27",
      "year": "2006"
    },
    {
      "DOI": "10.1186/gb-2003-5-1-r1",
      "author": "AJ Enright",
      "doi-asserted-by": "crossref",
      "first-page": "R1",
      "journal-title": "Genome Biol",
      "key": "677_CR30",
      "unstructured": "Enright AJ, John B, Gaul U, Tuschl T, Sander C, Marks DS (2003) MicroRNA targets in Drosophila. Genome Biol 5:R1",
      "volume": "5",
      "year": "2003"
    },
    {
      "DOI": "10.1093/carcin/22.10.1583",
      "author": "M Fedele",
      "doi-asserted-by": "crossref",
      "first-page": "1583",
      "journal-title": "Carcinogenesis",
      "key": "677_CR31",
      "unstructured": "Fedele M, Battista S, Manfioletti G, Croce CM, Giancotti V, Fusco A (2001) Role of the high mobility group A proteins in human lipomas. Carcinogenesis 22:1583–1591",
      "volume": "22",
      "year": "2001"
    },
    {
      "DOI": "10.1093/nar/gkj149",
      "author": "RD Finn",
      "doi-asserted-by": "crossref",
      "first-page": "D247",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR32",
      "unstructured": "Finn RD, Mistry J, Schuster-Bockler B, Griffiths-Jones S, Hollich V, Lassmann T, Moxon S, Marshall M, Khanna A, Durbin R, Eddy SR, Sonnhammer EL, Bateman A (2006) Pfam: clans, web tools and services. Nucleic Acids Res 34:D247–D251",
      "volume": "34",
      "year": "2006"
    },
    {
      "DOI": "10.1002/0471142905.hg1011s57",
      "doi-asserted-by": "crossref",
      "key": "677_CR33",
      "unstructured": "Forbes SA, Bhamra G, Bamford S, Dawson E, Kok C, Clements J, Menzies A, Teague JW, Futreal PA, Stratton MR (2008) The Catalogue of Somatic Mutations in Cancer (COSMIC). Curr Protoc Hum Genet Chapter 10: Unit 10 11"
    },
    {
      "DOI": "10.1126/science.1138179",
      "author": "WF Forrest",
      "doi-asserted-by": "crossref",
      "first-page": "1500",
      "journal-title": "Science",
      "key": "677_CR34",
      "unstructured": "Forrest WF, Cavet G (2007) Comment on “The consensus coding sequences of human breast and colorectal cancers”. Science 317:1500 author reply 1500",
      "volume": "317",
      "year": "2007"
    },
    {
      "DOI": "10.1038/nature06258",
      "author": "KA Frazer",
      "doi-asserted-by": "crossref",
      "first-page": "851",
      "journal-title": "Nature",
      "key": "677_CR35",
      "unstructured": "Frazer KA, Ballinger DG, Cox DR, Hinds DA, Stuve LL, Gibbs RA, Belmont JW, Boudreau A, Hardenbol P, Leal SM, Pasternak S, Wheeler DA, Willis TD, Yu F, Yang H, Zeng C, Gao Y, Hu H, Hu W, Li C, Lin W, Liu S, Pan H, Tang X, Wang J, Wang W, Yu J, Zhang B, Zhang Q, Zhao H, Zhao H, Zhou J, Gabriel SB, Barry R, Blumenstiel B, Camargo A, Defelice M, Faggart M, Goyette M, Gupta S, Moore J, Nguyen H, Onofrio RC, Parkin M, Roy J, Stahl E, Winchester E, Ziaugra L, Altshuler D, Shen Y, Yao Z, Huang W, Chu X, He Y, Jin L, Liu Y, Shen Y, Sun W, Wang H, Wang Y, Wang Y, Xiong X, Xu L, Waye MM, Tsui SK, Xue H, Wong JT, Galver LM, Fan JB, Gunderson K, Murray SS, Oliphant AR, Chee MS, Montpetit A, Chagnon F, Ferretti V, Leboeuf M, Olivier JF, Phillips MS, Roumy S, Sallee C, Verner A, Hudson TJ, Kwok PY, Cai D, Koboldt DC, Miller RD, Pawlikowska L, Taillon-Miller P, Xiao M, Tsui LC, Mak W, Song YQ, Tam PK, Nakamura Y, Kawaguchi T, Kitamoto T, Morizono T, Nagashima A, Ohnishi Y et al (2007) A second generation human haplotype map of over 3.1 million SNPs. Nature 449:851–861",
      "volume": "449",
      "year": "2007"
    },
    {
      "DOI": "10.1002/humu.20123",
      "author": "RR Freimuth",
      "doi-asserted-by": "crossref",
      "first-page": "110",
      "journal-title": "Hum Mutat",
      "key": "677_CR36",
      "unstructured": "Freimuth RR, Stormo GD, McLeod HL (2005) PolyMAPr: programs for polymorphism database mining, annotation, and functional analysis. Hum Mutat 25:110–117",
      "volume": "25",
      "year": "2005"
    },
    {
      "DOI": "10.1038/nrc1299",
      "author": "PA Futreal",
      "doi-asserted-by": "crossref",
      "first-page": "177",
      "journal-title": "Nat Rev Cancer",
      "key": "677_CR37",
      "unstructured": "Futreal PA, Coin L, Marshall M, Down T, Hubbard T, Wooster R, Rahman N, Stratton MR (2004) A census of human cancer genes. Nat Rev Cancer 4:177–183",
      "volume": "4",
      "year": "2004"
    },
    {
      "DOI": "10.1126/science.1138764",
      "author": "G Getz",
      "doi-asserted-by": "crossref",
      "first-page": "1500",
      "journal-title": "Science",
      "key": "677_CR38",
      "unstructured": "Getz G, Hofling H, Mesirov JP, Golub TR, Meyerson M, Tibshirani R, Lander ES (2007) Comment on “The consensus coding sequences of human breast and colorectal cancers”. Science 317:1500",
      "volume": "317",
      "year": "2007"
    },
    {
      "DOI": "10.1073/pnas.0800441105",
      "author": "B Gold",
      "doi-asserted-by": "crossref",
      "first-page": "4340",
      "journal-title": "Proc Natl Acad Sci USA",
      "key": "677_CR39",
      "unstructured": "Gold B, Kirchhoff T, Stefanov S, Lautenberger J, Viale A, Garber J, Friedman E, Narod S, Olshen AB, Gregersen P, Kosarin K, Olsh A, Bergeron J, Ellis NA, Klein RJ, Clark AG, Norton L, Dean M, Boyd J, Offit K (2008) Genome-wide association study provides evidence for a breast cancer risk locus at 6q22.33. Proc Natl Acad Sci USA 105:4340–4345",
      "volume": "105",
      "year": "2008"
    },
    {
      "DOI": "10.1534/genetics.105.044677",
      "author": "C Greenman",
      "doi-asserted-by": "crossref",
      "first-page": "2187",
      "journal-title": "Genetics",
      "key": "677_CR40",
      "unstructured": "Greenman C, Wooster R, Futreal PA, Stratton M, Easton D (2006) Statistical analysis of pathogenicity of somatic mutations in cancer. Genetics 173:2187–2198",
      "volume": "173",
      "year": "2006"
    },
    {
      "DOI": "10.1038/nature05610",
      "author": "C Greenman",
      "doi-asserted-by": "crossref",
      "first-page": "153",
      "journal-title": "Nature",
      "key": "677_CR41",
      "unstructured": "Greenman C, Stephens P, Smith R, Dalgliesh GL, Hunter C, Bignell G, Davies H, Teague J, Butler A, Stevens C, Edkins S, O’Meara S, Vastrik I, Schmidt EE, Avis T, Barthorpe S, Bhamra G, Buck G, Choudhury B, Clements J, Cole J, Dicks E, Forbes S, Gray K, Halliday K, Harrison R, Hills K, Hinton J, Jenkinson A, Jones D, Menzies A, Mironenko T, Perry J, Raine K, Richardson D, Shepherd R, Small A, Tofts C, Varian J, Webb T, West S, Widaa S, Yates A, Cahill DP, Louis DN, Goldstraw P, Nicholson AG, Brasseur F, Looijenga L, Weber BL, Chiew YE, DeFazio A, Greaves MF, Green AR, Campbell P, Birney E, Easton DF, Chenevix-Trench G, Tan MH, Khoo SK, Teh BT, Yuen ST, Leung SY, Wooster R, Futreal PA, Stratton MR (2007) Patterns of somatic mutation in human cancer genomes. Nature 446:153–158",
      "volume": "446",
      "year": "2007"
    },
    {
      "DOI": "10.1093/nar/gkm952",
      "author": "S Griffiths-Jones",
      "doi-asserted-by": "crossref",
      "first-page": "D154",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR42",
      "unstructured": "Griffiths-Jones S, Saini HK, van Dongen S, Enright AJ (2008) miRBase: tools for microRNA genomics. Nucleic Acids Res 36:D154–D158",
      "volume": "36",
      "year": "2008"
    },
    {
      "DOI": "10.1371/journal.pcbi.0020090",
      "author": "J Gu",
      "doi-asserted-by": "crossref",
      "first-page": "e90",
      "journal-title": "PLoS Comput Biol",
      "key": "677_CR43",
      "unstructured": "Gu J, Gribskov M, Bourne PE (2006) Wiggle-predicting functionally flexible regions from primary sequence. PLoS Comput Biol 2:e90",
      "volume": "2",
      "year": "2006"
    },
    {
      "DOI": "10.1038/ng1999",
      "author": "J Gudmundsson",
      "doi-asserted-by": "crossref",
      "first-page": "631",
      "journal-title": "Nat Genet",
      "key": "677_CR44",
      "unstructured": "Gudmundsson J, Sulem P, Manolescu A, Amundadottir LT, Gudbjartsson D, Helgason A, Rafnar T, Bergthorsson JT, Agnarsson BA, Baker A, Sigurdsson A, Benediktsdottir KR, Jakobsdottir M, Xu J, Blondal T, Kostic J, Sun J, Ghosh S, Stacey SN, Mouy M, Saemundsdottir J, Backman VM, Kristjansson K, Tres A, Partin AW, Albers-Akkers MT, Godino-Ivan Marcos J, Walsh PC, Swinkels DW, Navarrete S, Isaacs SD, Aben KK, Graif T, Cashy J, Ruiz-Echarri M, Wiley KE, Suarez BK, Witjes JA, Frigge M, Ober C, Jonsson E, Einarsson GV, Mayordomo JI, Kiemeney LA, Isaacs WB, Catalona WJ, Barkardottir RB, Gulcher JR, Thorsteinsdottir U, Kong A, Stefansson K (2007) Genome-wide association study identifies a second prostate cancer susceptibility variant at 8q24. Nat Genet 39:631–637",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1186/1471-2164-7-235",
      "author": "D GuhaThakurta",
      "doi-asserted-by": "crossref",
      "first-page": "235",
      "journal-title": "BMC Genomics",
      "key": "677_CR45",
      "unstructured": "GuhaThakurta D, Xie T, Anand M, Edwards SW, Li G, Wang SS, Schadt EE (2006) Cis-regulatory variations: a study of SNPs around genes showing cis-linkage in segregating mouse populations. BMC Genomics 7:235",
      "volume": "7",
      "year": "2006"
    },
    {
      "DOI": "10.1038/ng2098",
      "author": "CA Haiman",
      "doi-asserted-by": "crossref",
      "first-page": "954",
      "journal-title": "Nat Genet",
      "key": "677_CR46",
      "unstructured": "Haiman CA, Le Marchand L, Yamamato J, Stram DO, Sheng X, Kolonel LN, Wu AH, Reich D, Henderson BE (2007) A common genetic risk factor for colorectal and prostate cancer. Nat Genet 39:954–956",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.cell.2005.10.042",
      "author": "O Hallikas",
      "doi-asserted-by": "crossref",
      "first-page": "47",
      "journal-title": "Cell",
      "key": "677_CR47",
      "unstructured": "Hallikas O, Palin K, Sinjushina N, Rautiainen R, Partanen J, Ukkonen E, Taipale J (2006) Genome-wide prediction of mammalian enhancers based on analysis of transcription-factor binding affinity. Cell 124:47–59",
      "volume": "124",
      "year": "2006"
    },
    {
      "DOI": "10.1038/nsmb873",
      "author": "ML Hastings",
      "doi-asserted-by": "crossref",
      "first-page": "54",
      "journal-title": "Nat Struct Mol Biol",
      "key": "677_CR48",
      "unstructured": "Hastings ML, Resta N, Traum D, Stella A, Guanti G, Krainer AR (2005) An LKB1 AT-AC intron mutation causes Peutz–Jeghers syndrome via splicing at noncanonical cryptic splice sites. Nat Struct Mol Biol 12:54–59",
      "volume": "12",
      "year": "2005"
    },
    {
      "DOI": "10.1146/annurev.arplant.54.031902.135009",
      "author": "S Henikoff",
      "doi-asserted-by": "crossref",
      "first-page": "375",
      "journal-title": "Annu Rev Plant Biol",
      "key": "677_CR49",
      "unstructured": "Henikoff S, Comai L (2003) Single-nucleotide mutations for plant functional genomics. Annu Rev Plant Biol 54:375–401",
      "volume": "54",
      "year": "2003"
    },
    {
      "DOI": "10.2174/157489308783329841",
      "author": "LS Hon",
      "doi-asserted-by": "crossref",
      "first-page": "46",
      "journal-title": "Curr Bioinform",
      "key": "677_CR50",
      "unstructured": "Hon LS, Kaminker JS, Zhang ZM (2008) Computational approaches for predicting causal missense mutations in cancer genome projects. Curr Bioinform 3:46–55",
      "volume": "3",
      "year": "2008"
    },
    {
      "DOI": "10.1002/humu.20798",
      "author": "LS Hon",
      "doi-asserted-by": "crossref",
      "first-page": "99",
      "journal-title": "Hum Mutat",
      "key": "677_CR51",
      "unstructured": "Hon LS, Zhang Y, Kaminker JS, Zhang Z (2009) Computational prediction of the functional effects of amino acid substitutions in signal peptides using a model-based approach. Hum Mutat 30:99–106",
      "volume": "30",
      "year": "2009"
    },
    {
      "DOI": "10.1371/journal.pgen.0030099",
      "author": "J Hull",
      "doi-asserted-by": "crossref",
      "first-page": "e99",
      "journal-title": "PLoS Genet",
      "key": "677_CR52",
      "unstructured": "Hull J, Campino S, Rowlands K, Chan MS, Copley RR, Taylor MS, Rockett K, Elvidge G, Keating B, Knight J, Kwiatkowski D (2007) Identification of common genetic variation that modulates alternative splicing. PLoS Genet 3:e99",
      "volume": "3",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng2075",
      "author": "DJ Hunter",
      "doi-asserted-by": "crossref",
      "first-page": "870",
      "journal-title": "Nat Genet",
      "key": "677_CR53",
      "unstructured": "Hunter DJ, Kraft P, Jacobs KB, Cox DG, Yeager M, Hankinson SE, Wacholder S, Wang Z, Welch R, Hutchinson A, Wang J, Yu K, Chatterjee N, Orr N, Willett WC, Colditz GA, Ziegler RG, Berg CD, Buys SS, McCarty CA, Feigelson HS, Calle EE, Thun MJ, Hayes RB, Tucker M, Gerhard DS, Fraumeni JF Jr, Hoover RN, Thomas G, Chanock SJ (2007) A genome-wide association study identifies alleles in FGFR2 associated with risk of sporadic postmenopausal breast cancer. Nat Genet 39:870–874",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1086/519747",
      "author": "R Jiang",
      "doi-asserted-by": "crossref",
      "first-page": "346",
      "journal-title": "Am J Hum Genet",
      "key": "677_CR54",
      "unstructured": "Jiang R, Yang H, Zhou L, Kuo CC, Sun F, Chen T (2007) Sequence-based prioritization of nonsynonymous single-nucleotide polymorphisms for the study of disease mutations. Am J Hum Genet 81:346–360",
      "volume": "81",
      "year": "2007"
    },
    {
      "DOI": "10.1126/science.1164368",
      "author": "S Jones",
      "doi-asserted-by": "crossref",
      "first-page": "1801",
      "journal-title": "Science",
      "key": "677_CR55",
      "unstructured": "Jones S, Zhang X, Parsons DW, Lin JC, Leary RJ, Angenendt P, Mankoo P, Carter H, Kamiyama H, Jimeno A, Hong SM, Fu B, Lin MT, Calhoun ES, Kamiyama M, Walter K, Nikolskaya T, Nikolsky Y, Hartigan J, Smith DR, Hidalgo M, Leach SD, Klein AP, Jaffee EM, Goggins M, Maitra A, Iacobuzio-Donahue C, Eshleman JR, Kern SE, Hruban RH, Karchin R, Papadopoulos N, Parmigiani G, Vogelstein B, Velculescu VE, Kinzler KW (2008) Core signaling pathways in human pancreatic cancers revealed by global genomic analyses. Science 321:1801–1806",
      "volume": "321",
      "year": "2008"
    },
    {
      "DOI": "10.1093/nar/gkm405",
      "author": "JS Kaminker",
      "doi-asserted-by": "crossref",
      "first-page": "W595",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR56",
      "unstructured": "Kaminker JS, Zhang Y, Watanabe C, Zhang Z (2007a) CanPredict: a computational tool for predicting cancer-associated missense mutations. Nucleic Acids Res 35:W595–W598",
      "volume": "35",
      "year": "2007"
    },
    {
      "DOI": "10.1093/nar/gkm405",
      "doi-asserted-by": "crossref",
      "key": "677_CR136",
      "unstructured": "Kaminker JS, Zhang Y, Watanabe C, Zhang Z (2007b) CanPredict: a computational tool for predicting cancer-associated missense mutations. Nucleic Acids Res 35:W595–W598"
    },
    {
      "DOI": "10.1093/bioinformatics/bti442",
      "doi-asserted-by": "crossref",
      "key": "677_CR134",
      "unstructured": "Karchin R, Diekhans M, Kelly L, Thomas DJ, Pieper U, Eswar N, Haussler D, Sali A (2005) LS-SNP: large-scale annotation of coding non-synonymous SNPs based on multiple information sources. Bioinformatics 21:2814–2820"
    },
    {
      "DOI": "10.1093/bib/bbn047",
      "author": "R Karchin",
      "doi-asserted-by": "crossref",
      "first-page": "35",
      "journal-title": "Brief Bioinform",
      "key": "677_CR57",
      "unstructured": "Karchin R (2009) Next generation tools for the annotation of human SNPs. Brief Bioinform 10:35–52",
      "volume": "10",
      "year": "2009"
    },
    {
      "DOI": "10.1038/sj.pcan.4500884",
      "author": "LR Kidd",
      "doi-asserted-by": "crossref",
      "first-page": "284",
      "journal-title": "Prostate Cancer Prostatic Dis",
      "key": "677_CR58",
      "unstructured": "Kidd LR, Coulibaly A, Templeton TM, Chen W, Long LO, Mason T, Bonilla C, Akereyeni F, Freeman V, Isaacs W, Ahaghotu C, Kittles RA (2006) Germline BCL-2 sequence variants and inherited predisposition to prostate cancer. Prostate Cancer Prostatic Dis 9:284–292",
      "volume": "9",
      "year": "2006"
    },
    {
      "DOI": "10.1186/1471-2105-9-S1-S2",
      "author": "BC Kim",
      "doi-asserted-by": "crossref",
      "first-page": "S2",
      "issue": "Suppl 1",
      "journal-title": "BMC Bioinform",
      "key": "677_CR59",
      "unstructured": "Kim BC, Kim WY, Park D, Chung WH, Shin KS, Bhak J (2008) SNP@Promoter: a database of human SNPs (single nucleotide polymorphisms) within the putative promoter regions. BMC Bioinform 9(Suppl 1):S2",
      "volume": "9",
      "year": "2008"
    },
    {
      "DOI": "10.1038/nrd2519",
      "author": "SF Kingsmore",
      "doi-asserted-by": "crossref",
      "first-page": "221",
      "journal-title": "Nat Rev Drug Discov",
      "key": "677_CR60",
      "unstructured": "Kingsmore SF, Lindquist IE, Mudge J, Gessler DD, Beavis WD (2008) Genome-wide association studies: progress and potential for drug discovery and development. Nat Rev Drug Discov 7:221–230",
      "volume": "7",
      "year": "2008"
    },
    {
      "DOI": "10.1007/s00109-004-0603-7",
      "author": "JC Knight",
      "doi-asserted-by": "crossref",
      "first-page": "97",
      "journal-title": "J Mol Med",
      "key": "677_CR61",
      "unstructured": "Knight JC (2005) Regulatory polymorphisms underlying complex disease traits. J Mol Med 83:97–109",
      "volume": "83",
      "year": "2005"
    },
    {
      "DOI": "10.1073/pnas.68.4.820",
      "author": "AG Knudson Jr",
      "doi-asserted-by": "crossref",
      "first-page": "820",
      "journal-title": "Proc Natl Acad Sci USA",
      "key": "677_CR62",
      "unstructured": "Knudson AG Jr (1971) Mutation and cancer: statistical study of retinoblastoma. Proc Natl Acad Sci USA 68:820–823",
      "volume": "68",
      "year": "1971"
    },
    {
      "DOI": "10.1056/NEJMoa044238",
      "author": "S Kobayashi",
      "doi-asserted-by": "crossref",
      "first-page": "786",
      "journal-title": "N Engl J Med",
      "key": "677_CR63",
      "unstructured": "Kobayashi S, Boggon TJ, Dayaram T, Janne PA, Kocher O, Meyerson M, Johnson BE, Eck MJ, Tenen DG, Halmos B (2005) EGFR mutation and resistance of non-small-cell lung cancer to gefitinib. N Engl J Med 352:786–792",
      "volume": "352",
      "year": "2005"
    },
    {
      "DOI": "10.1093/nar/gkh418",
      "author": "A Lambert",
      "doi-asserted-by": "crossref",
      "first-page": "W160",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR64",
      "unstructured": "Lambert A, Fontaine JF, Legendre M, Leclerc F, Permal E, Major F, Putzer H, Delfour O, Michot B, Gautheret D (2004) The ERPIN server: an interface to profile-based RNA motif identification. Nucleic Acids Res 32:W160–W165",
      "volume": "32",
      "year": "2004"
    },
    {
      "DOI": "10.1101/gad.1540407",
      "author": "YS Lee",
      "doi-asserted-by": "crossref",
      "first-page": "1025",
      "journal-title": "Genes Dev",
      "key": "677_CR65",
      "unstructured": "Lee YS, Dutta A (2007) The tumor suppressor microRNA let-7 represses the HMGA2 oncogene. Genes Dev 21:1025–1030",
      "volume": "21",
      "year": "2007"
    },
    {
      "DOI": "10.1038/nature07485",
      "author": "TJ Ley",
      "doi-asserted-by": "crossref",
      "first-page": "66",
      "journal-title": "Nature",
      "key": "677_CR66",
      "unstructured": "Ley TJ, Mardis ER, Ding L, Fulton B, McLellan MD, Chen K, Dooling D, Dunford-Shore BH, McGrath S, Hickenbotham M, Cook L, Abbott R, Larson DE, Koboldt DC, Pohl C, Smith S, Hawkins A, Abbott S, Locke D, Hillier LW, Miner T, Fulton L, Magrini V, Wylie T, Glasscock J, Conyers J, Sander N, Shi X, Osborne JR, Minx P, Gordon D, Chinwalla A, Zhao Y, Ries RE, Payton JE, Westervelt P, Tomasson MH, Watson M, Baty J, Ivanovich J, Heath S, Shannon WD, Nagarajan R, Walter MJ, Link DC, Graubert TA, DiPersio JF, Wilson RK (2008) DNA sequencing of a cytogenetically normal acute myeloid leukaemia genome. Nature 456:66–72",
      "volume": "456",
      "year": "2008"
    },
    {
      "DOI": "10.1101/gr.2730004",
      "author": "RJ Livingston",
      "doi-asserted-by": "crossref",
      "first-page": "1821",
      "journal-title": "Genome Res",
      "key": "677_CR67",
      "unstructured": "Livingston RJ, von Niederhausern A, Jegga AG, Crawford DC, Carlson CS, Rieder MJ, Gowrisankar S, Aronow BJ, Weiss RB, Nickerson DA (2004) Pattern of sequence variation across 213 environmental response genes. Genome Res 14:1821–1831",
      "volume": "14",
      "year": "2004"
    },
    {
      "DOI": "10.1126/science.2408149",
      "author": "TG Lugo",
      "doi-asserted-by": "crossref",
      "first-page": "1079",
      "journal-title": "Science",
      "key": "677_CR68",
      "unstructured": "Lugo TG, Pendergast AM, Muller AJ, Witte ON (1990) Tyrosine kinase activity and transformation potency of bcr-abl oncogene products. Science 247:1079–1082",
      "volume": "247",
      "year": "1990"
    },
    {
      "DOI": "10.1182/blood-2007-07-098681",
      "author": "A Majid",
      "doi-asserted-by": "crossref",
      "first-page": "874",
      "journal-title": "Blood",
      "key": "677_CR69",
      "unstructured": "Majid A, Tsoulakis O, Walewska R, Gesk S, Siebert R, Kennedy DB, Dyer MJ (2008) BCL2 expression in chronic lymphocytic leukemia: lack of association with the BCL2 938A\u003eC promoter single nucleotide polymorphism. Blood 111:874–877",
      "volume": "111",
      "year": "2008"
    },
    {
      "DOI": "10.1371/journal.pone.0000426",
      "author": "JL Marks",
      "doi-asserted-by": "crossref",
      "first-page": "e426",
      "journal-title": "PLoS ONE",
      "key": "677_CR70",
      "unstructured": "Marks JL, McLellan MD, Zakowski MF, Lash AE, Kasai Y, Broderick S, Sarkaria IS, Pham D, Singh B, Miner TL, Fewell GA, Fulton LL, Mardis ER, Wilson RK, Kris MG, Rusch VW, Varmus H, Pao W (2007) Mutational analysis of EGFR and related signaling pathway genes in lung Adenocarcinomas identifies a novel somatic kinase domain mutation in FGFR4. PLoS ONE 2:e426",
      "volume": "2",
      "year": "2007"
    },
    {
      "DOI": "10.1093/nar/gkg108",
      "author": "V Matys",
      "doi-asserted-by": "crossref",
      "first-page": "374",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR71",
      "unstructured": "Matys V, Fricke E, Geffers R, Gossling E, Haubrock M, Hehl R, Hornischer K, Karas D, Kel AE, Kel-Margoulis OV, Kloos DU, Land S, Lewicki-Potapov B, Michael H, Munch R, Reuter I, Rotert S, Saxel H, Scheer M, Thiele S, Wingender E (2003) TRANSFAC: transcriptional regulation, from patterns to profiles. Nucleic Acids Res 31:374–378",
      "volume": "31",
      "year": "2003"
    },
    {
      "DOI": "10.1126/science.1137999",
      "author": "C Mayr",
      "doi-asserted-by": "crossref",
      "first-page": "1576",
      "journal-title": "Science",
      "key": "677_CR72",
      "unstructured": "Mayr C, Hemann MT, Bartel DP (2007) Disrupting the pairing between let-7 and Hmga2 enhances oncogenic transformation. Science 315:1576–1579",
      "volume": "315",
      "year": "2007"
    },
    {
      "DOI": "10.1086/301768",
      "author": "S Mazoyer",
      "doi-asserted-by": "crossref",
      "first-page": "713",
      "journal-title": "Am J Hum Genet",
      "key": "677_CR73",
      "unstructured": "Mazoyer S, Puget N, Perrin-Vidoz L, Lynch HT, Serova-Sinilnikova OM, Lenoir GM (1998) A BRCA1 nonsense mutation causes exon skipping. Am J Hum Genet 62:713–715",
      "volume": "62",
      "year": "1998"
    },
    {
      "DOI": "10.1371/journal.pbio.0060108",
      "author": "KB Meyer",
      "doi-asserted-by": "crossref",
      "first-page": "e108",
      "journal-title": "PLoS Biol",
      "key": "677_CR74",
      "unstructured": "Meyer KB, Maia AT, O’Reilly M, Teschendorff AE, Chin SF, Caldas C, Ponder BA (2008) Allele-specific up-regulation of FGFR2 increases susceptibility to breast cancer. PLoS Biol 6:e108",
      "volume": "6",
      "year": "2008"
    },
    {
      "DOI": "10.1093/hmg/10.21.2319",
      "author": "MP Miller",
      "doi-asserted-by": "crossref",
      "first-page": "2319",
      "journal-title": "Hum Mol Genet",
      "key": "677_CR75",
      "unstructured": "Miller MP, Kumar S (2001) Understanding human disease mutations through the use of interspecific genetic variation. Hum Mol Genet 10:2319–2328",
      "volume": "10",
      "year": "2001"
    },
    {
      "DOI": "10.1073/pnas.0706217104",
      "author": "PJ Mishra",
      "doi-asserted-by": "crossref",
      "first-page": "13513",
      "journal-title": "Proc Natl Acad Sci USA",
      "key": "677_CR76",
      "unstructured": "Mishra PJ, Humeniuk R, Mishra PJ, Longo-Sorbello GS, Banerjee D, Bertino JR (2007) A miR-24 microRNA binding-site polymorphism in dihydrofolate reductase gene leads to methotrexate resistance. Proc Natl Acad Sci USA 104:13513–13518",
      "volume": "104",
      "year": "2007"
    },
    {
      "DOI": "10.1093/bib/6.1.44",
      "author": "S Mooney",
      "doi-asserted-by": "crossref",
      "first-page": "44",
      "journal-title": "Brief Bioinform",
      "key": "677_CR77",
      "unstructured": "Mooney S (2005) Bioinformatics approaches and resources for single nucleotide polymorphism functional analysis. Brief Bioinform 6:44–56",
      "volume": "6",
      "year": "2005"
    },
    {
      "DOI": "10.1038/nature02797",
      "author": "M Morley",
      "doi-asserted-by": "crossref",
      "first-page": "743",
      "journal-title": "Nature",
      "key": "677_CR78",
      "unstructured": "Morley M, Molony CM, Weber TM, Devlin JL, Ewens KG, Spielman RS, Cheung VG (2004) Genetic analysis of genome-wide variation in human gene expression. Nature 430:743–747",
      "volume": "430",
      "year": "2004"
    },
    {
      "DOI": "10.1186/1471-2164-9-265",
      "author": "V Nembaware",
      "doi-asserted-by": "crossref",
      "first-page": "265",
      "journal-title": "BMC Genomics",
      "key": "677_CR79",
      "unstructured": "Nembaware V, Lupindo B, Schouest K, Spillane C, Scheffler K, Seoighe C (2008) Genome-wide survey of allele-specific splicing in humans. BMC Genomics 9:265",
      "volume": "9",
      "year": "2008"
    },
    {
      "DOI": "10.1101/gr.176601",
      "author": "PC Ng",
      "doi-asserted-by": "crossref",
      "first-page": "863",
      "journal-title": "Genome Res",
      "key": "677_CR81",
      "unstructured": "Ng PC, Henikoff S (2001) Predicting deleterious amino acid substitutions. Genome Res 11:863–874",
      "volume": "11",
      "year": "2001"
    },
    {
      "DOI": "10.1101/gr.212802",
      "doi-asserted-by": "crossref",
      "key": "677_CR139",
      "unstructured": "Ng PC, Henikoff S (2002) Accounting for human polymorphisms predicted to affect protein function. Genome Res 12:436–446"
    },
    {
      "DOI": "10.1093/nar/gkg509",
      "doi-asserted-by": "crossref",
      "key": "677_CR140",
      "unstructured": "Ng PC, Henikoff S (2003) SIFT: predicting amino acid changes that affect protein function. Nucleic Acids Res 31:3812–3814"
    },
    {
      "DOI": "10.1146/annurev.genom.7.080505.115630",
      "author": "PC Ng",
      "doi-asserted-by": "crossref",
      "first-page": "61",
      "journal-title": "Annu Rev Genomics Hum Genet",
      "key": "677_CR82",
      "unstructured": "Ng PC, Henikoff S (2006) Predicting the effects of amino Acid substitutions on protein function. Annu Rev Genomics Hum Genet 7:61–80",
      "volume": "7",
      "year": "2006"
    },
    {
      "DOI": "10.1007/s10038-008-0288-9",
      "author": "K Ogasawara",
      "doi-asserted-by": "crossref",
      "first-page": "607",
      "journal-title": "J Hum Genet",
      "key": "677_CR83",
      "unstructured": "Ogasawara K, Terada T, Motohashi H, Asaka JI, Aoki M, Katsura T, Kamba T, Ogawa O, Inui KI (2008) Analysis of regulatory polymorphisms in organic ion transporter genes (SLC22A) in the kidney. J Hum Genet 53:607–614",
      "volume": "53",
      "year": "2008"
    },
    {
      "DOI": "10.1038/nrg1327",
      "author": "F Pagani",
      "doi-asserted-by": "crossref",
      "first-page": "389",
      "journal-title": "Nat Rev Genet",
      "key": "677_CR84",
      "unstructured": "Pagani F, Baralle FE (2004) Genomic variants in exons and introns: identifying the splicing spoilers. Nat Rev Genet 5:389–396",
      "volume": "5",
      "year": "2004"
    },
    {
      "DOI": "10.1038/nprot.2006.56",
      "author": "K Palin",
      "doi-asserted-by": "crossref",
      "first-page": "368",
      "journal-title": "Nat Protoc",
      "key": "677_CR85",
      "unstructured": "Palin K, Taipale J, Ukkonen E (2006) Locating potential enhancer elements by comparative genomics using the EEL software. Nat Protoc 1:368–374",
      "volume": "1",
      "year": "2006"
    },
    {
      "DOI": "10.1126/science.1169050",
      "author": "SC Parker",
      "doi-asserted-by": "crossref",
      "first-page": "389",
      "journal-title": "Science",
      "key": "677_CR86",
      "unstructured": "Parker SC, Hansen L, Abaan HO, Tullius TD, Margulies EH (2009) Local DNA topography correlates with functional noncoding regions of the human genome. Science 324:389–392",
      "volume": "324",
      "year": "2009"
    },
    {
      "DOI": "10.1038/436792a",
      "doi-asserted-by": "crossref",
      "key": "677_CR131",
      "unstructured": "Parsons DW, Wang TL, Samuels Y, Bardelli A, Cummins JM, DeLong L, Silliman N, Ptak J, Szabo S, Willson JK, Markowitz S, Kinzler KW, Vogelstein B, Lengauer C, Velculescu VE (2005) Colorectal cancer: mutations in a signalling pathway. Nature 436:792"
    },
    {
      "DOI": "10.1126/science.1164382",
      "author": "DW Parsons",
      "doi-asserted-by": "crossref",
      "first-page": "1807",
      "journal-title": "Science",
      "key": "677_CR87",
      "unstructured": "Parsons DW, Jones S, Zhang X, Lin JC, Leary RJ, Angenendt P, Mankoo P, Carter H, Siu IM, Gallia GL, Olivi A, McLendon R, Rasheed BA, Keir S, Nikolskaya T, Nikolsky Y, Busam DA, Tekleab H, Diaz LA Jr, Hartigan J, Smith DR, Strausberg RL, Marie SK, Shinjo SM, Yan H, Riggins GJ, Bigner DD, Karchin R, Papadopoulos N, Parmigiani G, Vogelstein B, Velculescu VE, Kinzler KW (2008) An integrated genomic analysis of human glioblastoma multiforme. Science 321:1807–1812",
      "volume": "321",
      "year": "2008"
    },
    {
      "DOI": "10.1126/science.1101659",
      "author": "T Pastinen",
      "doi-asserted-by": "crossref",
      "first-page": "647",
      "journal-title": "Science",
      "key": "677_CR88",
      "unstructured": "Pastinen T, Hudson TJ (2004) Cis-acting regulatory variation in the human genome. Science 306:647–650",
      "volume": "306",
      "year": "2004"
    },
    {
      "DOI": "10.1186/bcr1324",
      "author": "C Pettigrew",
      "doi-asserted-by": "crossref",
      "first-page": "R929",
      "journal-title": "Breast Cancer Res",
      "key": "677_CR89",
      "unstructured": "Pettigrew C, Wayte N, Lovelock PK, Tavtigian SV, Chenevix-Trench G, Spurdle AB, Brown MA (2005) Evolutionary conservation analysis increases the colocalization of predicted exonic splicing enhancers in the BRCA1 gene with missense sequence changes and in-frame deletions, but not polymorphisms. Breast Cancer Res 7:R929–R939",
      "volume": "7",
      "year": "2005"
    },
    {
      "DOI": "10.1093/nar/gkn756",
      "doi-asserted-by": "crossref",
      "key": "677_CR138",
      "unstructured": "Pico AR, Smirnov IV, Chang JS, Yeh RF, Wiemels JL, Wiencke JK, Tihan T, Conklin BR, Wrensch M (2009) SNPLogic: an interactive single nucleotide polymorphism selection, annotation, and prioritization system. Nucleic Acids Res 37:D803–D809"
    },
    {
      "DOI": "10.1002/humu.10116",
      "author": "JV Ponomarenko",
      "doi-asserted-by": "crossref",
      "first-page": "239",
      "journal-title": "Hum Mutat",
      "key": "677_CR90",
      "unstructured": "Ponomarenko JV, Orlova GV, Merkulova TI, Gorshkova EV, Fokin ON, Vasiliev GV, Frolov AS, Ponomarenko MP (2002) rSNP_Guide: an integrated database-tools system for studying SNPs and site-directed mutations in transcription factor binding sites. Hum Mutat 20:239–248",
      "volume": "20",
      "year": "2002"
    },
    {
      "DOI": "10.1093/nar/gkg112",
      "author": "JV Ponomarenko",
      "doi-asserted-by": "crossref",
      "first-page": "118",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR91",
      "unstructured": "Ponomarenko JV, Merkulova TI, Orlova GV, Fokin ON, Gorshkova EV, Frolov AS, Valuev VP, Ponomarenko MP (2003) rSNP_Guide, a database system for analysis of transcription factor binding to DNA with variations: application to genome annotation. Nucleic Acids Res 31:118–121",
      "volume": "31",
      "year": "2003"
    },
    {
      "DOI": "10.1093/bioinformatics/btn267",
      "author": "P Radivojac",
      "doi-asserted-by": "crossref",
      "first-page": "i241",
      "journal-title": "Bioinformatics",
      "key": "677_CR92",
      "unstructured": "Radivojac P, Baenziger PH, Kann MG, Mort ME, Hahn MW, Mooney SD (2008) Gain and loss of phosphorylation sites in human cancer. Bioinformatics 24:i241–i247",
      "volume": "24",
      "year": "2008"
    },
    {
      "DOI": "10.1093/bioinformatics/18.12.1681",
      "author": "A Riva",
      "doi-asserted-by": "crossref",
      "first-page": "1681",
      "journal-title": "Bioinformatics",
      "key": "677_CR93",
      "unstructured": "Riva A, Kohane IS (2002) SNPper: retrieval and analysis of human SNPs. Bioinformatics 18:1681–1685",
      "volume": "18",
      "year": "2002"
    },
    {
      "DOI": "10.1126/science.1138956",
      "author": "AF Rubin",
      "doi-asserted-by": "crossref",
      "first-page": "1500",
      "journal-title": "Science",
      "key": "677_CR94",
      "unstructured": "Rubin AF, Green P (2007) Comment on “The consensus coding sequences of human breast and colorectal cancers”. Science 317:1500",
      "volume": "317",
      "year": "2007"
    },
    {
      "DOI": "10.1126/science.1096502",
      "author": "Y Samuels",
      "doi-asserted-by": "crossref",
      "first-page": "554",
      "journal-title": "Science",
      "key": "677_CR95",
      "unstructured": "Samuels Y, Wang Z, Bardelli A, Silliman N, Ptak J, Szabo S, Yan H, Gazdar A, Powell SM, Riggins GJ, Willson JK, Markowitz S, Kinzler KW, Vogelstein B, Velculescu VE (2004) High frequency of mutations of the PIK3CA gene in human cancers. Science 304:554",
      "volume": "304",
      "year": "2004"
    },
    {
      "DOI": "10.1093/nar/gkh012",
      "author": "A Sandelin",
      "doi-asserted-by": "crossref",
      "first-page": "D91",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR96",
      "unstructured": "Sandelin A, Alkema W, Engstrom P, Wasserman WW, Lenhard B (2004) JASPAR: an open-access database for eukaryotic transcription factor binding profiles. Nucleic Acids Res 32:D91–D94",
      "volume": "32",
      "year": "2004"
    },
    {
      "DOI": "10.1093/nar/29.1.308",
      "author": "ST Sherry",
      "doi-asserted-by": "crossref",
      "first-page": "308",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR97",
      "unstructured": "Sherry ST, Ward MH, Kholodov M, Baker J, Phan L, Smigielski EM, Sirotkin K (2001) dbSNP: the NCBI database of genetic variation. Nucleic Acids Res 29:308–311",
      "volume": "29",
      "year": "2001"
    },
    {
      "DOI": "10.1126/science.1133427",
      "author": "T Sjoblom",
      "doi-asserted-by": "crossref",
      "first-page": "268",
      "journal-title": "Science",
      "key": "677_CR98",
      "unstructured": "Sjoblom T, Jones S, Wood LD, Parsons DW, Lin J, Barber TD, Mandelker D, Leary RJ, Ptak J, Silliman N, Szabo S, Buckhaults P, Farrell C, Meeh P, Markowitz SD, Willis J, Dawson D, Willson JK, Gazdar AF, Hartigan J, Wu L, Liu C, Parmigiani G, Park BH, Bachman KE, Papadopoulos N, Vogelstein B, Kinzler KW, Velculescu VE (2006) The consensus coding sequences of human breast and colorectal cancers. Science 314:268–274",
      "volume": "314",
      "year": "2006"
    },
    {
      "DOI": "10.1038/ng1955",
      "author": "RS Spielman",
      "doi-asserted-by": "crossref",
      "first-page": "226",
      "journal-title": "Nat Genet",
      "key": "677_CR99",
      "unstructured": "Spielman RS, Bastone LA, Burdick JT, Morley M, Ewens WJ, Cheung VG (2007) Common genetic variants account for differences in gene expression among ethnic groups. Nat Genet 39:226–231",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1242/jcs.03053",
      "author": "A Srebrow",
      "doi-asserted-by": "crossref",
      "first-page": "2635",
      "journal-title": "J Cell Sci",
      "key": "677_CR100",
      "unstructured": "Srebrow A, Kornblihtt AR (2006) The connection between splicing and cancer. J Cell Sci 119:2635–2641",
      "volume": "119",
      "year": "2006"
    },
    {
      "DOI": "10.1093/nar/gkj031",
      "author": "S Stamm",
      "doi-asserted-by": "crossref",
      "first-page": "D46",
      "journal-title": "Nucleic Acids Res",
      "key": "677_CR101",
      "unstructured": "Stamm S, Riethoven JJ, Le Texier V, Gopalakrishnan C, Kumanduri V, Tang Y, Barbosa-Morais NL, Thanaraj TA (2006) ASD: a bioinformatics resource on alternative splicing. Nucleic Acids Res 34:D46–D55",
      "volume": "34",
      "year": "2006"
    },
    {
      "DOI": "10.1136/jmg.2007.055210",
      "author": "PD Stenson",
      "doi-asserted-by": "crossref",
      "first-page": "124",
      "journal-title": "J Med Genet",
      "key": "677_CR102",
      "unstructured": "Stenson PD, Ball E, Howells K, Phillips A, Mort M, Cooper DN (2008) Human gene mutation database: towards a comprehensive central mutation database. J Med Genet 45:124–126",
      "volume": "45",
      "year": "2008"
    },
    {
      "DOI": "10.1038/ng1571",
      "author": "P Stephens",
      "doi-asserted-by": "crossref",
      "first-page": "590",
      "journal-title": "Nat Genet",
      "key": "677_CR103",
      "unstructured": "Stephens P, Edkins S, Davies H, Greenman C, Cox C, Hunter C, Bignell G, Teague J, Smith R, Stevens C, O’Meara S, Parker A, Tarpey P, Avis T, Barthorpe A, Brackenbury L, Buck G, Butler A, Clements J, Cole J, Dicks E, Edwards K, Forbes S, Gorton M, Gray K, Halliday K, Harrison R, Hills K, Hinton J, Jones D, Kosmidou V, Laman R, Lugg R, Menzies A, Perry J, Petty R, Raine K, Shepherd R, Small A, Solomon H, Stephens Y, Tofts C, Varian J, Webb A, West S, Widaa S, Yates A, Brasseur F, Cooper CS, Flanagan AM, Green A, Knowles M, Leung SY, Looijenga LH, Malkowicz B, Pierotti MA, Teh B, Yuen ST, Nicholson AG, Lakhani S, Easton DF, Weber BL, Stratton MR, Futreal PA, Wooster R (2005) A screen of the complete protein kinase gene family identifies diverse patterns of somatic mutations in human breast cancer. Nat Genet 37:590–592",
      "volume": "37",
      "year": "2005"
    },
    {
      "DOI": "10.1016/S0168-9525(03)00195-1",
      "author": "RE Steward",
      "doi-asserted-by": "crossref",
      "first-page": "505",
      "journal-title": "Trends Genet",
      "key": "677_CR104",
      "unstructured": "Steward RE, MacArthur MW, Laskowski RA, Thornton JM (2003) Molecular basis of inherited diseases: a structural perspective. Trends Genet 19:505–513",
      "volume": "19",
      "year": "2003"
    },
    {
      "DOI": "10.1093/nar/gkh104",
      "doi-asserted-by": "crossref",
      "key": "677_CR135",
      "unstructured": "Stitziel NO, Binkowski TA, Tseng YY, Kasif S, Liang J (2004) TopoSNP: a topographic database of non-synonymous single nucleotide polymorphisms with and without known disease association. Nucleic Acids Res 32:D520–D522"
    },
    {
      "DOI": "10.1016/S0168-9525(00)01988-0",
      "author": "S Sunyaev",
      "doi-asserted-by": "crossref",
      "first-page": "198",
      "journal-title": "Trends Genet",
      "key": "677_CR105",
      "unstructured": "Sunyaev S, Ramensky V, Bork P (2000) Towards a structural basis of human non-synonymous single nucleotide polymorphisms. Trends Genet 16:198–200",
      "volume": "16",
      "year": "2000"
    },
    {
      "DOI": "10.1093/hmg/10.6.591",
      "author": "S Sunyaev",
      "doi-asserted-by": "crossref",
      "first-page": "591",
      "journal-title": "Hum Mol Genet",
      "key": "677_CR106",
      "unstructured": "Sunyaev S, Ramensky V, Koch I, Lathe W 3rd, Kondrashov AS, Bork P (2001) Prediction of deleterious human alleles. Hum Mol Genet 10:591–597",
      "volume": "10",
      "year": "2001"
    },
    {
      "DOI": "10.1016/S0378-1119(99)00104-3",
      "author": "JE Tabaska",
      "doi-asserted-by": "crossref",
      "first-page": "77",
      "journal-title": "Gene",
      "key": "677_CR107",
      "unstructured": "Tabaska JE, Zhang MQ (1999) Detection of polyadenylation signals in human DNA sequences. Gene 231:77–86",
      "volume": "231",
      "year": "1999"
    },
    {
      "DOI": "10.1038/nature07385",
      "author": "TCGA",
      "doi-asserted-by": "crossref",
      "first-page": "1061",
      "journal-title": "Nature",
      "key": "677_CR80",
      "unstructured": "TCGA (2008) Comprehensive genomic characterization defines human glioblastoma genes and core pathways. Nature 455:1061–1068",
      "volume": "455",
      "year": "2008"
    },
    {
      "DOI": "10.1038/ng.133",
      "author": "A Tenesa",
      "doi-asserted-by": "crossref",
      "first-page": "631",
      "journal-title": "Nat Genet",
      "key": "677_CR108",
      "unstructured": "Tenesa A, Farrington SM, Prendergast JG, Porteous ME, Walker M, Haq N, Barnetson RA, Theodoratou E, Cetnarskyj R, Cartwright N, Semple C, Clark AJ, Reid FJ, Smith LA, Kavoussanakis K, Koessler T, Pharoah PD, Buch S, Schafmayer C, Tepel J, Schreiber S, Volzke H, Schmidt CO, Hampe J, Chang-Claude J, Hoffmeister M, Brenner H, Wilkening S, Canzian F, Capella G, Moreno V, Deary IJ, Starr JM, Tomlinson IP, Kemp Z, Howarth K, Carvajal-Carmona L, Webb E, Broderick P, Vijayakrishnan J, Houlston RS, Rennert G, Ballinger D, Rozek L, Gruber SB, Matsuda K, Kidokoro T, Nakamura Y, Zanke BW, Greenwood CM, Rangrej J, Kustra R, Montpetit A, Hudson TJ, Gallinger S, Campbell H, Dunlop MG (2008) Genome-wide association scan identifies a colorectal cancer susceptibility locus on 11q23 and replicates risk loci at 8q24 and 18q21. Nat Genet 40:631–637",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1186/gb-2006-7-s1-s12",
      "author": "D Thierry-Mieg",
      "doi-asserted-by": "crossref",
      "first-page": "S12 1",
      "issue": "Suppl 1",
      "journal-title": "Genome Biol",
      "key": "677_CR109",
      "unstructured": "Thierry-Mieg D, Thierry-Mieg J (2006) AceView: a comprehensive cDNA-supported gene and transcripts annotation. Genome Biol 7(Suppl 1):S12 1–S1214",
      "volume": "7",
      "year": "2006"
    },
    {
      "DOI": "10.1073/pnas.0404380101",
      "author": "PD Thomas",
      "doi-asserted-by": "crossref",
      "first-page": "15398",
      "journal-title": "Proc Natl Acad Sci USA",
      "key": "677_CR110",
      "unstructured": "Thomas PD, Kejariwal A (2004) Coding single-nucleotide polymorphisms associated with complex vs Mendelian disease: evolutionary evidence for differences in molecular effects. Proc Natl Acad Sci USA 101:15398–15403",
      "volume": "101",
      "year": "2004"
    },
    {
      "DOI": "10.1101/gr.772403",
      "author": "PD Thomas",
      "doi-asserted-by": "crossref",
      "first-page": "2129",
      "journal-title": "Genome Res",
      "key": "677_CR111",
      "unstructured": "Thomas PD, Campbell MJ, Kejariwal A, Mi H, Karlak B, Daverman R, Diemer K, Muruganujan A, Narechania A (2003) PANTHER: a library of protein families and subfamilies indexed by function. Genome Res 13:2129–2141",
      "volume": "13",
      "year": "2003"
    },
    {
      "DOI": "10.1038/ng.91",
      "author": "G Thomas",
      "doi-asserted-by": "crossref",
      "first-page": "310",
      "journal-title": "Nat Genet",
      "key": "677_CR112",
      "unstructured": "Thomas G, Jacobs KB, Yeager M, Kraft P, Wacholder S, Orr N, Yu K, Chatterjee N, Welch R, Hutchinson A, Crenshaw A, Cancel-Tassin G, Staats BJ, Wang Z, Gonzalez-Bosquet J, Fang J, Deng X, Berndt SI, Calle EE, Feigelson HS, Thun MJ, Rodriguez C, Albanes D, Virtamo J, Weinstein S, Schumacher FR, Giovannucci E, Willett WC, Cussenot O, Valeri A, Andriole GL, Crawford ED, Tucker M, Gerhard DS, Fraumeni JF Jr, Hoover R, Hayes RB, Hunter DJ, Chanock SJ (2008) Multiple loci identified in a genome-wide association study of prostate cancer. Nat Genet 40:310–315",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1038/ng2085",
      "author": "I Tomlinson",
      "doi-asserted-by": "crossref",
      "first-page": "984",
      "journal-title": "Nat Genet",
      "key": "677_CR113",
      "unstructured": "Tomlinson I, Webb E, Carvajal-Carmona L, Broderick P, Kemp Z, Spain S, Penegar S, Chandler I, Gorman M, Wood W, Barclay E, Lubbe S, Martin L, Sellick G, Jaeger E, Hubner R, Wild R, Rowan A, Fielding S, Howarth K, Silver A, Atkin W, Muir K, Logan R, Kerr D, Johnstone E, Sieber O, Gray R, Thomas H, Peto J, Cazier JB, Houlston R (2007) A genome-wide association scan of tag SNPs identifies a susceptibility variant for colorectal cancer at 8q24.21. Nat Genet 39:984–988",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng.111",
      "author": "IP Tomlinson",
      "doi-asserted-by": "crossref",
      "first-page": "623",
      "journal-title": "Nat Genet",
      "key": "677_CR114",
      "unstructured": "Tomlinson IP, Webb E, Carvajal-Carmona L, Broderick P, Howarth K, Pittman AM, Spain S, Lubbe S, Walther A, Sullivan K, Jaeger E, Fielding S, Rowan A, Vijayakrishnan J, Domingo E, Chandler I, Kemp Z, Qureshi M, Farrington SM, Tenesa A, Prendergast JG, Barnetson RA, Penegar S, Barclay E, Wood W, Martin L, Gorman M, Thomas H, Peto J, Bishop DT, Gray R, Maher ER, Lucassen A, Kerr D, Evans DG, Schafmayer C, Buch S, Volzke H, Hampe J, Schreiber S, John U, Koessler T, Pharoah P, van Wezel T, Morreau H, Wijnen JT, Hopper JL, Southey MC, Giles GG, Severi G, Castellvi-Bel S, Ruiz-Ponte C, Carracedo A, Castells A, Forsti A, Hemminki K, Vodicka P, Naccarati A, Lipton L, Ho JW, Cheng KK, Sham PC, Luk J, Agundez JA, Ladero JM, de la Hoya M, Caldes T, Niittymaki I, Tuupanen S, Karhu A, Aaltonen L, Cazier JB, Campbell H, Dunlop MG, Houlston RS (2008) A genome-wide association study identifies colorectal cancer susceptibility loci on chromosomes 10p14 and 8q23.3. Nat Genet 40:623–630",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1093/bioinformatics/btm437",
      "author": "A Torkamani",
      "doi-asserted-by": "crossref",
      "first-page": "2918",
      "journal-title": "Bioinformatics",
      "key": "677_CR115",
      "unstructured": "Torkamani A, Schork NJ (2007a) Accurate prediction of deleterious protein kinase polymorphisms. Bioinformatics 23:2918–2925",
      "volume": "23",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.ygeno.2007.03.006",
      "author": "A Torkamani",
      "doi-asserted-by": "crossref",
      "first-page": "49",
      "journal-title": "Genomics",
      "key": "677_CR116",
      "unstructured": "Torkamani A, Schork NJ (2007b) Distribution analysis of nonsynonymous polymorphisms within the human kinase gene family. Genomics 90:49–58",
      "volume": "90",
      "year": "2007"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-07-5283",
      "author": "A Torkamani",
      "doi-asserted-by": "crossref",
      "first-page": "1675",
      "journal-title": "Cancer Res",
      "key": "677_CR117",
      "unstructured": "Torkamani A, Schork NJ (2008) Prediction of cancer driver mutations in protein kinases. Cancer Res 68:1675–1682",
      "volume": "68",
      "year": "2008"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-07-5766",
      "author": "S Tuupanen",
      "doi-asserted-by": "crossref",
      "first-page": "14",
      "journal-title": "Cancer Res",
      "key": "677_CR118",
      "unstructured": "Tuupanen S, Niittymaki I, Nousiainen K, Vanharanta S, Mecklin JP, Nuorva K, Jarvinen H, Hautaniemi S, Karhu A, Aaltonen LA (2008) Allelic imbalance at rs6983267 suggests selection of the risk allele in somatic colorectal tumor evolution. Cancer Res 68:14–17",
      "volume": "68",
      "year": "2008"
    },
    {
      "DOI": "10.1111/j.1538-7836.2007.02566.x",
      "author": "S Uitte de Willige",
      "doi-asserted-by": "crossref",
      "first-page": "1243",
      "journal-title": "J Thromb Haemost",
      "key": "677_CR119",
      "unstructured": "Uitte de Willige S, Rietveld IM, De Visser MC, Vos HL, Bertina RM (2007) Polymorphism 10034C\u003eT is located in a region regulating polyadenylation of FGG transcripts and influences the fibrinogen gamma’/gammaA mRNA ratio. J Thromb Haemost 5:1243–1249",
      "volume": "5",
      "year": "2007"
    },
    {
      "DOI": "10.1200/JCO.2002.20.3.719",
      "author": "CL Vogel",
      "doi-asserted-by": "crossref",
      "first-page": "719",
      "journal-title": "J Clin Oncol",
      "key": "677_CR120",
      "unstructured": "Vogel CL, Cobleigh MA, Tripathy D, Gutheil JC, Harris LN, Fehrenbacher L, Slamon DJ, Murphy M, Novotny WF, Burchmore M, Shak S, Stewart SJ, Press M (2002) Efficacy and safety of trastuzumab as a single agent in first-line treatment of HER2-overexpressing metastatic breast cancer. J Clin Oncol 20:719–726",
      "volume": "20",
      "year": "2002"
    },
    {
      "DOI": "10.1261/rna.965408",
      "author": "X Wang",
      "doi-asserted-by": "crossref",
      "first-page": "1012",
      "journal-title": "RNA",
      "key": "677_CR121",
      "unstructured": "Wang X (2008) miRDB: a microRNA target prediction and functional annotation database with a wiki interface. RNA 14:1012–1017",
      "volume": "14",
      "year": "2008"
    },
    {
      "DOI": "10.1002/humu.22",
      "author": "Z Wang",
      "doi-asserted-by": "crossref",
      "first-page": "263",
      "journal-title": "Hum Mutat",
      "key": "677_CR122",
      "unstructured": "Wang Z, Moult J (2001) SNPs, protein structure, and disease. Hum Mutat 17:263–270",
      "volume": "17",
      "year": "2001"
    },
    {
      "DOI": "10.1126/science.1096096",
      "author": "Z Wang",
      "doi-asserted-by": "crossref",
      "first-page": "1164",
      "journal-title": "Science",
      "key": "677_CR123",
      "unstructured": "Wang Z, Shen D, Parsons DW, Bardelli A, Sager J, Szabo S, Ptak J, Silliman N, Peters BA, van der Heijden MS, Parmigiani G, Yan H, Wang TL, Riggins G, Powell SM, Willson JK, Markowitz S, Kinzler KW, Vogelstein B, Velculescu VE (2004) Mutational analysis of the tyrosine phosphatome in colorectal cancers. Science 304:1164–1166",
      "volume": "304",
      "year": "2004"
    },
    {
      "author": "SG Warneford",
      "first-page": "839",
      "journal-title": "Cell Growth Differ",
      "key": "677_CR124",
      "unstructured": "Warneford SG, Witton LJ, Townsend ML, Rowe PB, Reddel RR, Dalla-Pozza L, Symonds G (1992) Germ-line splicing mutation of the p53 gene in a cancer-prone family. Cell Growth Differ 3:839–846",
      "volume": "3",
      "year": "1992"
    },
    {
      "DOI": "10.1038/nature06884",
      "author": "DA Wheeler",
      "doi-asserted-by": "crossref",
      "first-page": "872",
      "journal-title": "Nature",
      "key": "677_CR125",
      "unstructured": "Wheeler DA, Srinivasan M, Egholm M, Shen Y, Chen L, McGuire A, He W, Chen YJ, Makhijani V, Roth GT, Gomes X, Tartaro K, Niazi F, Turcotte CL, Irzyk GP, Lupski JR, Chinault C, Song XZ, Liu Y, Yuan Y, Nazareth L, Qin X, Muzny DM, Margulies M, Weinstock GM, Gibbs RA, Rothberg JM (2008) The complete genome of an individual by massively parallel DNA sequencing. Nature 452:872–876",
      "volume": "452",
      "year": "2008"
    },
    {
      "DOI": "10.1126/science.1145720",
      "author": "LD Wood",
      "doi-asserted-by": "crossref",
      "first-page": "1108",
      "journal-title": "Science",
      "key": "677_CR126",
      "unstructured": "Wood LD, Parsons DW, Jones S, Lin J, Sjoblom T, Leary RJ, Shen D, Boca SM, Barber T, Ptak J, Silliman N, Szabo S, Dezso Z, Ustyanksky V, Nikolskaya T, Nikolsky Y, Karchin R, Wilson PA, Kaminker JS, Zhang Z, Croshaw R, Willis J, Dawson D, Shipitsin M, Willson JK, Sukumar S, Polyak K, Park BH, Pethiyagoda CL, Pant PV, Ballinger DG, Sparks AB, Hartigan J, Smith DR, Suh E, Papadopoulos N, Buckhaults P, Markowitz SD, Parmigiani G, Kinzler KW, Velculescu VE, Vogelstein B (2007) The genomic landscapes of human breast and colorectal cancers. Science 318:1108–1113",
      "volume": "318",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.jmb.2005.12.025",
      "author": "P Yue",
      "doi-asserted-by": "crossref",
      "first-page": "1263",
      "journal-title": "J Mol Biol",
      "key": "677_CR127",
      "unstructured": "Yue P, Moult J (2006) Identification and analysis of deleterious human SNPs. J Mol Biol 356:1263–1274",
      "volume": "356",
      "year": "2006"
    },
    {
      "DOI": "10.1016/j.jmb.2005.08.020",
      "author": "P Yue",
      "doi-asserted-by": "crossref",
      "first-page": "459",
      "journal-title": "J Mol Biol",
      "key": "677_CR128",
      "unstructured": "Yue P, Li Z, Moult J (2005) Loss of protein structure stability as a major causative factor in monogenic disease. J Mol Biol 353:459–473",
      "volume": "353",
      "year": "2005"
    },
    {
      "DOI": "10.1186/1471-2105-7-166",
      "doi-asserted-by": "crossref",
      "key": "677_CR133",
      "unstructured": "Yue P, Melamud E, Moult J (2006) SNPs3D: candidate gene and SNP selection for association studies. BMC Bioinformatics 7:166"
    },
    {
      "DOI": "10.1038/ng2089",
      "author": "BW Zanke",
      "doi-asserted-by": "crossref",
      "first-page": "989",
      "journal-title": "Nat Genet",
      "key": "677_CR129",
      "unstructured": "Zanke BW, Greenwood CM, Rangrej J, Kustra R, Tenesa A, Farrington SM, Prendergast J, Olschwang S, Chiang T, Crowdy E, Ferretti V, Laflamme P, Sundararajan S, Roumy S, Olivier JF, Robidoux F, Sladek R, Montpetit A, Campbell P, Bezieau S, O’Shea AM, Zogopoulos G, Cotterchio M, Newcomb P, McLaughlin J, Younghusband B, Green R, Green J, Porteous ME, Campbell H, Blanche H, Sahbatou M, Tubacher E, Bonaiti-Pellie C, Buecher B, Riboli E, Kury S, Chanock SJ, Potter J, Thomas G, Gallinger S, Hudson TJ, Dunlop MG (2007) Genome-wide association scan identifies a colorectal cancer susceptibility locus on chromosome 8q24. Nat Genet 39:989–994",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.mrfmmm.2007.11.005",
      "author": "Y Zhu",
      "doi-asserted-by": "crossref",
      "first-page": "80",
      "journal-title": "Mutat Res",
      "key": "677_CR130",
      "unstructured": "Zhu Y, Hoffman A, Wu X, Zhang H, Zhang Y, Leaderer D, Zheng T (2008) Correlating observed odds ratios from lung cancer case-control studies to SNP functional scores predicted by bioinformatic tools. Mutat Res 639:80–88",
      "volume": "639",
      "year": "2008"
    }
  ],
  "reference-count": 140,
  "references-count": 140,
  "resource": {
    "primary": {
      "URL": "http://link.springer.com/10.1007/s00439-009-0677-y"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "Analytical methods for inferring functional effects of single base pair substitutions in human cancers"
  ],
  "type": "journal-article",
  "volume": "126"
}