{
  "DOI": "10.1007/s00439-023-02525-5",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-023-02525-5",
  "abstract": "\u003cjats:title\u003eAbstract\u003c/jats:title\u003e\u003cjats:p\u003eLeveraging genome-wide association statistics generated from a large study of amyotrophic lateral sclerosis (ALS; 29,612 cases and 122,656 controls) and UK Biobank (UKB; 4,024 phenotypes, up to 361,194 participants), we conducted a phenome-wide analysis of ALS genetic liability and identified 46 genetically correlated traits, such as fluid intelligence score (\u003cjats:italic\u003er\u003c/jats:italic\u003e\u003cjats:sub\u003e\u003cjats:italic\u003eg\u003c/jats:italic\u003e\u003c/jats:sub\u003e = − 0.21, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 1.74 × 10\u003cjats:sup\u003e–6\u003c/jats:sup\u003e), \"spending time in pub or social club” (\u003cjats:italic\u003er\u003c/jats:italic\u003e\u003cjats:sub\u003e\u003cjats:italic\u003eg\u003c/jats:italic\u003e\u003c/jats:sub\u003e = 0.24, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 2.77 × 10\u003cjats:sup\u003e–6\u003c/jats:sup\u003e), non-work related walking (\u003cjats:italic\u003er\u003c/jats:italic\u003e\u003cjats:sub\u003e\u003cjats:italic\u003eg\u003c/jats:italic\u003e\u003c/jats:sub\u003e = − 0.25, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 1.95 × 10\u003cjats:sup\u003e–6\u003c/jats:sup\u003e), college education (\u003cjats:italic\u003er\u003c/jats:italic\u003e\u003cjats:sub\u003e\u003cjats:italic\u003eg\u003c/jats:italic\u003e\u003c/jats:sub\u003e = − 0.15, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 7.08 × 10\u003cjats:sup\u003e–5\u003c/jats:sup\u003e), “ever diagnosed with panic attacks (\u003cjats:italic\u003er\u003c/jats:italic\u003e\u003cjats:sub\u003e\u003cjats:italic\u003eg\u003c/jats:italic\u003e\u003c/jats:sub\u003e = 0.39, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 4.24 × 10\u003cjats:sup\u003e–5\u003c/jats:sup\u003e), and “self-reported other gastritis including duodenitis” (\u003cjats:italic\u003er\u003c/jats:italic\u003e\u003cjats:sub\u003e\u003cjats:italic\u003eg\u003c/jats:italic\u003e\u003c/jats:sub\u003e = 0.28, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 1.4 × 10\u003cjats:sup\u003e–3\u003c/jats:sup\u003e). To assess the putative directionality of these genetic correlations, we conducted a latent causal variable analysis, identifying significant genetic causality proportions (gĉp) linking ALS genetic liability to seven traits. While the genetic component of “self-reported other gastritis including duodenitis\" showed a causal effect on ALS (gĉp = 0.50, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 1.26 × 10\u003cjats:sup\u003e–29\u003c/jats:sup\u003e), the genetic liability to ALS is potentially causal for multiple traits, also including an effect on \"ever being diagnosed with panic attacks” (gĉp = 0.79, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 5.011 × 10\u003cjats:sup\u003e–15\u003c/jats:sup\u003e) and inverse effects on “other leisure/social group activities” (gĉp = 0.66, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 1 × 10\u003cjats:sup\u003e–4\u003c/jats:sup\u003e) and prospective memory result (gĉp = 0.35, \u003cjats:italic\u003ep\u003c/jats:italic\u003e = 0.005). Our subsequent Mendelian randomization analysis indicated that some of these associations may be due to bidirectional effects. In conclusion, this phenome-wide investigation of ALS polygenic architecture highlights the widespread pleiotropy linking this disorder with several health domains.\u003c/jats:p\u003e",
  "alternative-id": [
    "2525"
  ],
  "assertion": [
    {
      "group": {
        "label": "Article History",
        "name": "ArticleHistory"
      },
      "label": "Received",
      "name": "received",
      "order": 1,
      "value": "18 October 2022"
    },
    {
      "group": {
        "label": "Article History",
        "name": "ArticleHistory"
      },
      "label": "Accepted",
      "name": "accepted",
      "order": 2,
      "value": "18 January 2023"
    },
    {
      "group": {
        "label": "Article History",
        "name": "ArticleHistory"
      },
      "label": "First Online",
      "name": "first_online",
      "order": 3,
      "value": "11 February 2023"
    },
    {
      "group": {
        "label": "Declarations",
        "name": "EthicsHeading"
      },
      "name": "Ethics",
      "order": 1
    },
    {
      "group": {
        "label": "Conflict of interest",
        "name": "EthicsHeading"
      },
      "name": "Ethics",
      "order": 2,
      "value": "Dr. Polimanti is paid for his editorial work on the journal Complex Psychiatry and received a research grant from Alkermes. The other authors reported no biomedical financial interests or potential conflicts of interest."
    },
    {
      "group": {
        "label": "Ethical approval",
        "name": "EthicsHeading"
      },
      "name": "Ethics",
      "order": 3,
      "value": "This study was conducted using summary association data generated by the previous studies. Owing to the use of previously collected, deidentified, and aggregated data, this study did not require institutional review board approval."
    }
  ],
  "author": [
    {
      "affiliation": [],
      "family": "D’Antona",
      "given": "Salvatore",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Pathak",
      "given": "Gita A.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Koller",
      "given": "Dora",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Porro",
      "given": "Danilo",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Cava",
      "given": "Claudia",
      "sequence": "additional"
    },
    {
      "ORCID": "http://orcid.org/0000-0003-0745-6046",
      "affiliation": [],
      "authenticated-orcid": false,
      "family": "Polimanti",
      "given": "Renato",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": [
      "link.springer.com"
    ]
  },
  "created": {
    "date-parts": [
      [
        2023,
        2,
        11
      ]
    ],
    "date-time": "2023-02-11T09:05:36Z",
    "timestamp": 1676106336000
  },
  "deposited": {
    "date-parts": [
      [
        2023,
        8,
        24
      ]
    ],
    "date-time": "2023-08-24T04:20:23Z",
    "timestamp": 1692850823000
  },
  "funder": [
    {
      "DOI": "10.13039/100000026",
      "doi-asserted-by": "publisher",
      "name": "National Institute on Drug Abuse"
    },
    {
      "DOI": "10.13039/100000055",
      "doi-asserted-by": "publisher",
      "name": "National Institute on Deafness and Other Communication Disorders"
    },
    {
      "DOI": "10.13039/100000025",
      "doi-asserted-by": "publisher",
      "name": "National Institute of Mental Health"
    },
    {
      "DOI": "10.13039/100010665",
      "doi-asserted-by": "publisher",
      "name": "H2020 Marie Skłodowska-Curie Actions"
    }
  ],
  "indexed": {
    "date-parts": [
      [
        2024,
        4,
        24
      ]
    ],
    "date-time": "2024-04-24T00:57:25Z",
    "timestamp": 1713920245216
  },
  "is-referenced-by-count": 2,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "8",
  "issued": {
    "date-parts": [
      [
        2023,
        2,
        11
      ]
    ]
  },
  "journal-issue": {
    "issue": "8",
    "published-print": {
      "date-parts": [
        [
          2023,
          8
        ]
      ]
    }
  },
  "language": "en",
  "license": [
    {
      "URL": "https://creativecommons.org/licenses/by/4.0",
      "content-version": "tdm",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2023,
            2,
            11
          ]
        ],
        "date-time": "2023-02-11T00:00:00Z",
        "timestamp": 1676073600000
      }
    },
    {
      "URL": "https://creativecommons.org/licenses/by/4.0",
      "content-version": "vor",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2023,
            2,
            11
          ]
        ],
        "date-time": "2023-02-11T00:00:00Z",
        "timestamp": 1676073600000
      }
    }
  ],
  "link": [
    {
      "URL": "https://link.springer.com/content/pdf/10.1007/s00439-023-02525-5.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "https://link.springer.com/article/10.1007/s00439-023-02525-5/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "https://link.springer.com/content/pdf/10.1007/s00439-023-02525-5.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "1173-1183",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2023,
        2,
        11
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2023,
        2,
        11
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2023,
        8
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1159/000108917",
      "author": "K Abhinav",
      "doi-asserted-by": "publisher",
      "first-page": "44",
      "journal-title": "Neuroepidemiology",
      "key": "2525_CR1",
      "unstructured": "Abhinav K, Stanton B, Johnston C, Hardstaff J, Orrell RW, Howard R, Clarke J, Sakel M, Ampong MA, Shaw CE, Leigh PN, Al-Chalabi A (2007) Amyotrophic lateral sclerosis in South-East England: a population-based study. The South-East England register for amyotrophic lateral sclerosis (SEALS Registry). Neuroepidemiology 29:44–48. https://doi.org/10.1159/000108917",
      "volume": "29",
      "year": "2007"
    },
    {
      "DOI": "10.1002/ana.25431",
      "author": "S Bandres-Ciga",
      "doi-asserted-by": "publisher",
      "first-page": "470",
      "journal-title": "Ann Neurol",
      "key": "2525_CR2",
      "unstructured": "Bandres-Ciga S, Noyce AJ, Hemani G, Nicolas A, Calvo A, Mora G, ITALSGEN Consortium, International ALS Genomics Consortium, Tienari PJ, Stone DJ, Nalls MA, Singleton AB, Chiò A, Traynor BJ (2019) Shared polygenic risk and causal inferences in amyotrophic lateral sclerosis. Ann Neurol 85:470–481. https://doi.org/10.1002/ana.25431",
      "volume": "85",
      "year": "2019"
    },
    {
      "DOI": "10.1038/s41588-022-01024-z",
      "doi-asserted-by": "publisher",
      "key": "2525_CR3",
      "unstructured": "Bellenguez C, Küçükali F, Jansen IE, Kleineidam L, Moreno-Grau S, Amin N, Naj AC, Campos-Martin R, Grenier-Boley B, Andrade V, Holmans PA, Boland A, Damotte V, van der Lee SJ, Costa MR, Kuulasmaa T, Yang Q, de Rojas I, Bis JC, Yaqub A, Prokic I, Chapuis J, Ahmad S, Giedraitis V, Aarsland D, Garcia-Gonzalez P, Abdelnour C, Alarcón-Martín E, Alcolea D, Alegret M, Alvarez I, Álvarez V, Armstrong NJ, Tsolaki A, Antúnez C, Appollonio I, Arcaro M, Archetti S, Pastor AA, Arosio B, Athanasiu L, Bailly H, Banaj N, Baquero M, Barral S, Beiser A, Pastor AB, Below JE, Benchek P, Benussi L, Berr C, Besse C, Bessi V, Binetti G, Bizarro A, Blesa R, Boada M, Boerwinkle E, Borroni B, Boschi S, Bossù P, Bråthen G, Bressler J, Bresner C, Brodaty H, Brookes KJ, Brusco LI, Buiza-Rueda D, Bûrger K, Burholt V, Bush WS, Calero M, Cantwell LB, Chene G, Chung J, Cuccaro ML, Carracedo Á, Cecchetti R, Cervera-Carles L, Charbonnier C, Chen HH, Chillotti C, Ciccone S, Claassen JAHR, Clark C, Conti E, Corma-Gómez A, Costantini E, Custodero C, Daian D, Dalmasso MC, Daniele A, Dardiotis E, Dartigues JF, de Deyn PP, de Paiva Lopes K, de Witte LD, Debette S, Deckert J, Del Ser T, Denning N, DeStefano A, Dichgans M, Diehl-Schmid J, Diez-Fairen M, Rossi PD, Djurovic S, Duron E, Düzel E, Dufouil C, Eiriksdottir G, Engelborghs S, Escott-Price V, Espinosa A, Ewers M, Faber KM, Fabrizio T, Nielsen SF, Fardo DW, Farotti L, Fenoglio C, Fernández-Fuertes M, Ferrari R, Ferreira CB, Ferri E, Fin B, Fischer P, Fladby T, Fließbach K, Fongang B, Fornage M, Fortea J, Foroud TM, Fostinelli S, Fox NC, Franco-Macías E, Bullido MJ, Frank-García A, Froelich L, Fulton-Howard B, Galimberti D, García-Alberca JM, García-González P, Garcia-Madrona S, Garcia-Ribas G, Ghidoni R, Giegling I, Giorgio G, Goate AM, Goldhardt O, Gomez-Fonseca D, González-Pérez A, Graff C, Grande G, Green E, Grimmer T, Grünblatt E, Grunin M, Gudnason V, Guetta-Baranes T, Haapasalo A, Hadjigeorgiou G, Haines JL, Hamilton-Nelson KL, Hampel H, Hanon O, Hardy J, Hartmann AM, Hausner L, Harwood J, Heilmann-Heimbach S, Helisalmi S, Heneka MT, Hernández I, Herrmann MJ, Hoffmann P, Holmes C, Holstege H, Vilas RH, Hulsman M, Humphrey J, Biessels GJ, Jian X, Johansson C, Jun GR, Kastumata Y, Kauwe J, Kehoe PG, Kilander L, Ståhlbom AK, Kivipelto M, Koivisto A, Kornhuber J, Kosmidis MH, Kukull WA, Kuksa PP, Kunkle BW, Kuzma AB, Lage C, Laukka EJ, Launer L, Lauria A, Lee CY, Lehtisalo J, Lerch O, Lleó A, Longstreth W Jr, Lopez O, de Munain AL, Love S, Löwemark M, Luckcuck L, Lunetta KL, Ma Y, Macías J, MacLeod CA, Maier W, Mangialasche F, Spallazzi M, Marquié M, Marshall R, Martin ER, Montes AM, Rodríguez CM, Masullo C, Mayeux R, Mead S, Mecocci P, Medina M, Meggy A, Mehrabian S, Mendoza S, Menéndez-González M, Mir P, Moebus S, Mol M, Molina-Porcel L, Montrreal L, Morelli L, Moreno F, Morgan K, Mosley T, Nöthen MM, Muchnik C, Mukherjee S, Nacmias B, Ngandu T, Nicolas G, Nordestgaard BG, Olaso R, Orellana A, Orsini M, Ortega G, Padovani A, Paolo C, Papenberg G, Parnetti L, Pasquier F, Pastor P, Peloso G, Pérez-Cordón A, Pérez-Tur J, Pericard P, Peters O, Pijnenburg YAL, Pineda JA, Piñol-Ripoll G, Pisanu C, Polak T, Popp J, Posthuma D, Priller J, Puerta R, Quenez O, Quintela I, Thomassen JQ, Rábano A, Rainero I, Rajabli F, Ramakers I, Real LM, Reinders MJT, Reitz C, Reyes-Dumeyer D, Ridge P, Riedel-Heller S, Riederer P, Roberto N, Rodriguez-Rodriguez E, Rongve A, Allende IR, Rosende-Roca M, Royo JL, Rubino E, Rujescu D, Sáez ME, Sakka P, Saltvedt I, Sanabria Á, Sánchez-Arjona MB, Sanchez-Garcia F, Juan PS, Sánchez-Valle R, Sando SB, Sarnowski C, Satizabal CL, Scamosci M, Scarmeas N, Scarpini E, Scheltens P, Scherbaum N, Scherer M, Schmid M, Schneider A, Schott JM, Selbæk G, Seripa D, Serrano M, Sha J, Shadrin AA, Skrobot O, Slifer S, Snijders GJL, Soininen H, Solfrizzi V, Solomon A, Song Y, Sorbi S, Sotolongo-Grau O, Spalletta G, Spottke A, Squassina A, Stordal E, Tartan JP, Tárraga L, Tesí N, Thalamuthu A, Thomas T, Tosto G, Traykov L, Tremolizzo L, Tybjærg-Hansen A, Uitterlinden A, Ullgren A, Ulstein I, Valero S, Valladares O, Broeckhoven CV, Vance J, Vardarajan BN, van der Lugt A, Dongen JV, van Rooij J, van Swieten J, Vandenberghe R, Verhey F, Vidal JS, Vogelgsang J, Vyhnalek M, Wagner M, Wallon D, Wang LS, Wang R, Weinhold L, Wiltfang J, Windle G, Woods B, Yannakoulia M, Zare H, Zhao Y, Zhang X, Zhu C, Zulaica M; EADB; GR@ACE; DEGESCO; EADI; GERAD; Demgene; FinnGen; ADGC; CHARGE, Farrer LA, Psaty BM, Ghanbari M, Raj T, Sachdev P, Mather K, Jessen F, Ikram MA, de Mendonça A, Hort J, Tsolaki M, Pericak-Vance MA, Amouyel P, Williams J, Frikke-Schmidt R, Clarimon J, Deleuze JF, Rossi G, Seshadri S, Andreassen OA, Ingelsson M, Hiltunen M, Sleegers K, Schellenberg GD, van Duijn CM, Sims R, van der Flier WM, Ruiz A, Ramirez A, Lambert JC (2022) New insights into the genetic etiology of Alzheimer's disease and related dementias. Nat Genet 54: 412–36. doi: https://doi.org/10.1038/s41588-022-01024-z."
    },
    {
      "DOI": "10.1080/21678421.2020.1771732",
      "author": "E Bersano",
      "doi-asserted-by": "publisher",
      "first-page": "373",
      "journal-title": "Amyotroph Lateral Scler Frontotemporal Degener",
      "key": "2525_CR4",
      "unstructured": "Bersano E, Sarnelli MF, Solara V, Iazzolino B, Peotta L, De Marchi F, Facchin A, Moglia C, Canosa A, Calvo A, Chiò A, Mazzini L (2020) Decline of cognitive and behavioral functions in amyotrophic lateral sclerosis: a longitudinal study. Amyotroph Lateral Scler Frontotemporal Degener 21:373–379. https://doi.org/10.1080/21678421.2020.1771732",
      "volume": "21",
      "year": "2020"
    },
    {
      "DOI": "10.1111/acer.14649",
      "author": "KE Bountress",
      "doi-asserted-by": "publisher",
      "first-page": "1616",
      "journal-title": "Alcohol Clin Exp Res",
      "key": "2525_CR5",
      "unstructured": "Bountress KE, Wendt F, Bustamante D, Agrawal A, Webb B, Gillespie N, Edenberg H, Sheerin C, Johnson E, Polimanti R, Amstadter A (2021) Potential causal effect of posttraumatic stress disorder on alcohol use disorder and alcohol consumption in individuals of European descent: a Mendelian Randomization Study. Alcohol Clin Exp Res 45:1616–1623. https://doi.org/10.1111/acer.14649",
      "volume": "45",
      "year": "2021"
    },
    {
      "DOI": "10.1002/sim.7221",
      "author": "J Bowden",
      "doi-asserted-by": "publisher",
      "first-page": "1783",
      "journal-title": "Stat Med",
      "key": "2525_CR6",
      "unstructured": "Bowden J, Del Greco MF, Minelli C, Davey Smith G, Sheehan N, Thompson J (2017) A framework for the investigation of pleiotropy in two-sample summary data Mendelian randomization. Stat Med 36:1783–1802. https://doi.org/10.1002/sim.7221",
      "volume": "36",
      "year": "2017"
    },
    {
      "DOI": "10.1038/ng.3406",
      "author": "B Bulik-Sullivan",
      "doi-asserted-by": "publisher",
      "first-page": "1236",
      "journal-title": "Nat Genet",
      "key": "2525_CR7",
      "unstructured": "Bulik-Sullivan B, Finucane HK, Anttila V, Gusev A, Day FR, Loh PR, Duncan L, Perry JR, Patterson N, Robinson EB, Daly MJ, Price AL, Neale BM (2015) An atlas of genetic correlations across human diseases and traits. Nat Genet 47:1236–1241. https://doi.org/10.1038/ng.3406",
      "volume": "47",
      "year": "2015"
    },
    {
      "DOI": "10.1007/s10654-017-0255-x",
      "author": "S Burgess",
      "doi-asserted-by": "publisher",
      "first-page": "377",
      "journal-title": "Eur J Epidemiol",
      "key": "2525_CR8",
      "unstructured": "Burgess S, Thompson SG (2017) Interpreting findings from Mendelian randomization using the MR-Egger method. Eur J Epidemiol 32:377–389. https://doi.org/10.1007/s10654-017-0255-x",
      "volume": "32",
      "year": "2017"
    },
    {
      "DOI": "10.1097/EDE.0000000000000559",
      "author": "S Burgess",
      "doi-asserted-by": "publisher",
      "first-page": "30",
      "journal-title": "Epidemiology",
      "key": "2525_CR9",
      "unstructured": "Burgess S, Bowden J, Fall T, Ingelsson E, Thompson SG (2017) Sensitivity analyses for robust causal inference from mendelian randomization analyses with multiple genetic variants. Epidemiology 28:30–42. https://doi.org/10.1097/EDE.0000000000000559",
      "volume": "28",
      "year": "2017"
    },
    {
      "DOI": "10.1038/s41586-018-0579-z",
      "author": "C Bycroft",
      "doi-asserted-by": "publisher",
      "first-page": "203",
      "journal-title": "Nature",
      "key": "2525_CR10",
      "unstructured": "Bycroft C, Freeman C, Petkova D, Band G, Elliott LT, Sharp K, Motyer A, Vukcevic D, Delaneau O, O’Connell J, Cortes A, Welsh S, Young A, Effingham M, McVean G, Leslie S, Allen N, Donnelly P, Marchini J (2018) The UK Biobank resource with deep phenotyping and genomic data. Nature 562:203–209. https://doi.org/10.1038/s41586-018-0579-z",
      "volume": "562",
      "year": "2018"
    },
    {
      "DOI": "10.3389/fneur.2019.00192",
      "author": "J Caga",
      "doi-asserted-by": "publisher",
      "first-page": "192",
      "journal-title": "Front Neurol",
      "key": "2525_CR11",
      "unstructured": "Caga J, Hsieh S, Lillo P, Dudley K, Mioshi E (2019) The impact of cognitive and behavioral symptoms on ALS patients and their caregivers. Front Neurol 10:192. https://doi.org/10.3389/fneur.2019.00192",
      "volume": "10",
      "year": "2019"
    },
    {
      "DOI": "10.1038/s41467-020-15193-0",
      "author": "JB Cole",
      "doi-asserted-by": "publisher",
      "first-page": "1467",
      "journal-title": "Nat Commun",
      "key": "2525_CR12",
      "unstructured": "Cole JB, Florez JC, Hirschhorn JN (2020) Comprehensive genomic analysis of dietary habits in UK Biobank identifies hundreds of genetic associations. Nat Commun 11:1467. https://doi.org/10.1038/s41467-020-15193-0",
      "volume": "11",
      "year": "2020"
    },
    {
      "DOI": "10.1136/bmj.k601",
      "author": "NM Davies",
      "doi-asserted-by": "publisher",
      "first-page": "k601",
      "journal-title": "BMJ",
      "key": "2525_CR13",
      "unstructured": "Davies NM, Holmes MV, Davey Smith G (2018) Reading Mendelian randomisation studies: a guide, glossary, and checklist for clinicians. BMJ 362:k601. https://doi.org/10.1136/bmj.k601",
      "volume": "362",
      "year": "2018"
    },
    {
      "DOI": "10.1136/jnnp-2018-318559",
      "author": "F D'Ovidio",
      "doi-asserted-by": "publisher",
      "first-page": "11",
      "journal-title": "J Neurol Neurosurg Psychiatry",
      "key": "2525_CR14",
      "unstructured": "D’Ovidio F, Rooney JPK, Visser AE, Manera U, Beghi E, Logroscino G, Vermeulen RCH, Veldink JH, van den Berg LH, Hardiman O, Chiò A (2019) Association between alcohol exposure and the risk of amyotrophic lateral sclerosis in the Euro-MOTOR study. J Neurol Neurosurg Psychiatry 90:11–19. https://doi.org/10.1136/jnnp-2018-318559",
      "volume": "90",
      "year": "2019"
    },
    {
      "DOI": "10.1212/WNL.0b013e31828f18ac",
      "author": "M Elamin",
      "doi-asserted-by": "publisher",
      "first-page": "1590",
      "journal-title": "Neurology",
      "key": "2525_CR15",
      "unstructured": "Elamin M, Bede P, Byrne S, Jordan N, Gallagher L, Wynne B, O’Brien C, Phukan J, Lynch C, Pender N, Hardiman O (2013) Cognitive changes predict functional decline in ALS: a population-based longitudinal study. Neurology 80:1590–1597. https://doi.org/10.1212/WNL.0b013e31828f18ac",
      "volume": "80",
      "year": "2013"
    },
    {
      "DOI": "10.1093/bioinformatics/btu848",
      "author": "J Euesden",
      "doi-asserted-by": "publisher",
      "first-page": "1466",
      "journal-title": "Bioinformatics",
      "key": "2525_CR16",
      "unstructured": "Euesden J, Lewis CM, O’Reilly PF (2015) PRSice: polygenic risk score software. Bioinformatics 31:1466–1468. https://doi.org/10.1093/bioinformatics/btu848",
      "volume": "31",
      "year": "2015"
    },
    {
      "DOI": "10.1007/s00439-019-02034-4",
      "author": "E Génin",
      "doi-asserted-by": "publisher",
      "first-page": "103",
      "journal-title": "Hum Genet",
      "key": "2525_CR17",
      "unstructured": "Génin E (2020) Missing heritability of complex diseases: case solved? Hum Genet 139:103–113. https://doi.org/10.1007/s00439-019-02034-4",
      "volume": "139",
      "year": "2020"
    },
    {
      "DOI": "10.1037/a0020357",
      "author": "A Girardi",
      "doi-asserted-by": "publisher",
      "first-page": "53",
      "journal-title": "Neuropsychology",
      "key": "2525_CR18",
      "unstructured": "Girardi A, MacPherson SE, Abrahams S (2011) Deficits in emotional and social cognition in amyotrophic lateral sclerosis. Neuropsychology 25:53–65. https://doi.org/10.1037/a0020357",
      "volume": "25",
      "year": "2011"
    },
    {
      "DOI": "10.1038/ng1742",
      "author": "MJ Greenway",
      "doi-asserted-by": "publisher",
      "first-page": "411",
      "journal-title": "Nat Genet",
      "key": "2525_CR19",
      "unstructured": "Greenway MJ, Andersen PM, Russ C, Ennis S, Cashman S, Donaghy C, Patterson V, Swingler R, Kieran D, Prehn J, Morrison KE, Green A, Acharya KR, Brown RH Jr, Hardiman O (2006) ANG mutations segregate with familial and “sporadic” amyotrophic lateral sclerosis. Nat Genet 38:411–413. https://doi.org/10.1038/ng1742",
      "volume": "38",
      "year": "2006"
    },
    {
      "DOI": "10.1371/journal.pgen.1007081",
      "author": "G Hemani",
      "doi-asserted-by": "publisher",
      "first-page": "e1007081",
      "journal-title": "PLoS Genet",
      "key": "2525_CR20",
      "unstructured": "Hemani G, Tilling K, Davey Smith G (2017) Orienting the causal relationship between imprecisely measured traits using GWAS summary data. PLoS Genet 13:e1007081. https://doi.org/10.1371/journal.pgen.1007081",
      "volume": "13",
      "year": "2017"
    },
    {
      "DOI": "10.7554/eLife.34408",
      "author": "G Hemani",
      "doi-asserted-by": "publisher",
      "journal-title": "Elife",
      "key": "2525_CR21",
      "unstructured": "Hemani G, Zheng J, Elsworth B, Wade KH, Haberland V, Baird D, Laurin C, Burgess S, Bowden J, Langdon R, Tan VY, Yarmolinsky J, Shihab HA, Timpson NJ, Evans DM, Relton C, Martin RM, Davey Smith G, Gaunt TR, Haycock PC (2018) The MR-Base platform supports systematic causal inference across the human phenome. Elife. https://doi.org/10.7554/eLife.34408",
      "year": "2018"
    },
    {
      "DOI": "10.3389/fneur.2019.00186",
      "author": "G Joilin",
      "doi-asserted-by": "publisher",
      "first-page": "186",
      "journal-title": "Front Neurol",
      "key": "2525_CR22",
      "unstructured": "Joilin G, Leigh PN, Newbury SF, Hafezparast M (2019) An overview of MicroRNAs as biomarkers of ALS. Front Neurol 10:186. https://doi.org/10.3389/fneur.2019.00186",
      "volume": "10",
      "year": "2019"
    },
    {
      "DOI": "10.1016/j.tig.2021.12.002",
      "author": "S Liu",
      "doi-asserted-by": "publisher",
      "first-page": "353",
      "journal-title": "Trends Genet",
      "key": "2525_CR23",
      "unstructured": "Liu S, Crawford DC (2022) Maturation and application of phenome-wide association studies. Trends Genet 38:353–363. https://doi.org/10.1016/j.tig.2021.12.002",
      "volume": "38",
      "year": "2022"
    },
    {
      "DOI": "10.1177/2050640614566846",
      "author": "G Nardone",
      "doi-asserted-by": "publisher",
      "first-page": "255",
      "journal-title": "United Eur Gastroenterol J",
      "key": "2525_CR25",
      "unstructured": "Nardone G, Compare D (2015) The human gastric microbiota: Is it time to rethink the pathogenesis of stomach diseases? United Eur Gastroenterol J 3:255–260. https://doi.org/10.1177/2050640614566846",
      "volume": "3",
      "year": "2015"
    },
    {
      "DOI": "10.1038/s41588-018-0255-0",
      "author": "LJ O'Connor",
      "doi-asserted-by": "publisher",
      "first-page": "1728",
      "journal-title": "Nat Genet",
      "key": "2525_CR26",
      "unstructured": "O’Connor LJ, Price AL (2018) Distinguishing genetic correlation from causation across 52 diseases and complex traits. Nat Genet 50:1728–1734. https://doi.org/10.1038/s41588-018-0255-0",
      "volume": "50",
      "year": "2018"
    },
    {
      "DOI": "10.1038/s41588-022-01016-z",
      "author": "A Okbay",
      "doi-asserted-by": "publisher",
      "first-page": "437",
      "journal-title": "Nat Genet",
      "key": "2525_CR27",
      "unstructured": "Okbay A, Wu Y, Wang N, Jayashankar H, Bennett M, Nehzati SM, Sidorenko J, Kweon H, Goldman G, Gjorgjieva T, Jiang Y, Hicks B, Tian C, Hinds DA, Ahlskog R, Magnusson PKE, Oskarsson S, Hayward C, Campbell A, Porteous DJ, Freese J, Herd P, Watson C, Jala J, Conley D, Koellinger PD, Johannesson M, Laibson D, Meyer MN, Lee JJ, Kong A, Yengo L, Cesarini D, Turley P, Visscher PM, Beauchamp JP, Benjamin DJ, Young AI (2022) Polygenic prediction of educational attainment within and between families from genome-wide association analyses in 3 million individuals. Nat Genet 54:437–449. https://doi.org/10.1038/s41588-022-01016-z",
      "volume": "54",
      "year": "2022"
    },
    {
      "DOI": "10.1016/j.mayocp.2018.04.007",
      "author": "B Oskarsson",
      "doi-asserted-by": "publisher",
      "first-page": "1617",
      "journal-title": "Mayo Clin Proc",
      "key": "2525_CR28",
      "unstructured": "Oskarsson B, Gendron TF, Staff NP (2018) Amyotrophic lateral sclerosis: an update for 2018. Mayo Clin Proc 93:1617–1628. https://doi.org/10.1016/j.mayocp.2018.04.007",
      "volume": "93",
      "year": "2018"
    },
    {
      "DOI": "10.1016/j.neurol.2019.09.008",
      "author": "JA Pape",
      "doi-asserted-by": "publisher",
      "first-page": "301",
      "journal-title": "Rev Neurol (paris)",
      "key": "2525_CR29",
      "unstructured": "Pape JA, Grose JH (2020) The effects of diet and sex in amyotrophic lateral sclerosis. Rev Neurol (paris) 176:301–315. https://doi.org/10.1016/j.neurol.2019.09.008",
      "volume": "176",
      "year": "2020"
    },
    {
      "DOI": "10.1007/s00401-018-1856-5",
      "author": "C Pellegrini",
      "doi-asserted-by": "publisher",
      "first-page": "345",
      "journal-title": "Acta Neuropathol",
      "key": "2525_CR30",
      "unstructured": "Pellegrini C, Antonioli L, Colucci R, Blandizzi C, Fornai M (2018) Interplay among gut microbiota, intestinal mucosal barrier and enteric neuro-immune system: a common path to neurodegenerative diseases? Acta Neuropathol 136:345–361. https://doi.org/10.1007/s00401-018-1856-5",
      "volume": "136",
      "year": "2018"
    },
    {
      "DOI": "10.1017/s0033291719000667",
      "author": "R Polimanti",
      "doi-asserted-by": "publisher",
      "first-page": "1218",
      "journal-title": "Psychol Med",
      "key": "2525_CR31",
      "unstructured": "Polimanti R, Peterson RE, Ong JS, MacGregor S, Edwards AC, Clarke TK, Frank J, Gerring Z, Gillespie NA, Lind PA, Maes HH, Martin NG, Mbarek H, Medland SE, Streit F, Agrawal A, Edenberg HJ, Kendler KS, Lewis CM, Sullivan PF, Wray NR, Gelernter J, Derks EM (2019) Evidence of causal effect of major depression on alcohol dependence: findings from the psychiatric genomics consortium. Psychol Med 49:1218–1226. https://doi.org/10.1017/s0033291719000667",
      "volume": "49",
      "year": "2019"
    },
    {
      "DOI": "10.1136/jnnp.66.1.5",
      "author": "MI Polkey",
      "doi-asserted-by": "publisher",
      "first-page": "5",
      "journal-title": "J Neurol Neurosurg Psychiatry",
      "key": "2525_CR32",
      "unstructured": "Polkey MI, Lyall RA, Moxham J, Leigh PN (1999) Respiratory aspects of neurological disease. J Neurol Neurosurg Psychiatry 66:5–15. https://doi.org/10.1136/jnnp.66.1.5",
      "volume": "66",
      "year": "1999"
    },
    {
      "DOI": "10.1038/s41431-021-00885-y",
      "author": "R Restuadi",
      "doi-asserted-by": "publisher",
      "first-page": "532",
      "journal-title": "Eur J Hum Genet",
      "key": "2525_CR33",
      "unstructured": "Restuadi R, Garton FC, Benyamin B, Lin T, Williams KL, Vinkhuyzen A, van Rheenen W, Zhu Z, Laing NG, Mather KA, Sachdev PS, Ngo ST, Steyn FJ, Wallace L, Henders AK, Visscher PM, Needham M, Mathers S, Nicholson G, Rowe DB, Henderson RD, McCombe PA, Pamphlett R, Blair IP, Wray NR, McRae AF (2022) Polygenic risk score analysis for amyotrophic lateral sclerosis leveraging cognitive performance, educational attainment and schizophrenia. Eur J Hum Genet 30:532–539. https://doi.org/10.1038/s41431-021-00885-y",
      "volume": "30",
      "year": "2022"
    },
    {
      "DOI": "10.1056/nejm200105313442207",
      "author": "LP Rowland",
      "doi-asserted-by": "publisher",
      "first-page": "1688",
      "journal-title": "N Engl J Med",
      "key": "2525_CR34",
      "unstructured": "Rowland LP, Shneider NA (2001) Amyotrophic lateral sclerosis. N Engl J Med 344:1688–1700. https://doi.org/10.1056/nejm200105313442207",
      "volume": "344",
      "year": "2001"
    },
    {
      "DOI": "10.1001/jamaneurol.2019.2044",
      "author": "M Ryan",
      "doi-asserted-by": "publisher",
      "first-page": "1367",
      "journal-title": "JAMA Neurol",
      "key": "2525_CR35",
      "unstructured": "Ryan M, Heverin M, McLaughlin RL, Hardiman O (2019) Lifetime risk and heritability of amyotrophic lateral sclerosis. JAMA Neurol 76:1367–1374. https://doi.org/10.1001/jamaneurol.2019.2044",
      "volume": "76",
      "year": "2019"
    },
    {
      "DOI": "10.1093/ije/dyy262",
      "author": "E Sanderson",
      "doi-asserted-by": "publisher",
      "first-page": "713",
      "journal-title": "Int J Epidemiol",
      "key": "2525_CR36",
      "unstructured": "Sanderson E, Davey Smith G, Windmeijer F, Bowden J (2019) An examination of multivariable Mendelian randomization in the single-sample and two-sample summary data settings. Int J Epidemiol 48:713–727. https://doi.org/10.1093/ije/dyy262",
      "volume": "48",
      "year": "2019"
    },
    {
      "DOI": "10.1136/bmj.322.7280.226",
      "author": "JA Sterne",
      "doi-asserted-by": "publisher",
      "first-page": "226",
      "journal-title": "BMJ",
      "key": "2525_CR37",
      "unstructured": "Sterne JA, Davey Smith G (2001) Sifting the evidence-what’s wrong with significance tests? BMJ 322:226–231. https://doi.org/10.1136/bmj.322.7280.226",
      "volume": "322",
      "year": "2001"
    },
    {
      "DOI": "10.1136/jnnp.2009.188151",
      "author": "K Talbot",
      "doi-asserted-by": "publisher",
      "first-page": "303",
      "journal-title": "Pract Neurol",
      "key": "2525_CR38",
      "unstructured": "Talbot K (2009) Motor neuron disease: the bare essentials. Pract Neurol 9:303–309. https://doi.org/10.1136/jnnp.2009.188151",
      "volume": "9",
      "year": "2009"
    },
    {
      "DOI": "10.1002/ajmg.b.31158",
      "author": "N Ticozzi",
      "doi-asserted-by": "publisher",
      "first-page": "285",
      "journal-title": "Am J Med Genet B Neuropsychiatr Genet",
      "key": "2525_CR39",
      "unstructured": "Ticozzi N, Vance C, Leclerc AL, Keagle P, Glass JD, McKenna-Yasek D, Sapp PC, Silani V, Bosco DA, Shaw CE, Brown RH Jr, Landers JE (2011) Mutational analysis reveals the FUS homolog TAF15 as a candidate gene for familial amyotrophic lateral sclerosis. Am J Med Genet B Neuropsychiatr Genet 156B:285–290. https://doi.org/10.1002/ajmg.b.31158",
      "volume": "156B",
      "year": "2011"
    },
    {
      "DOI": "10.1212/NXG.0000000000000398",
      "author": "BB Trabjerg",
      "doi-asserted-by": "publisher",
      "first-page": "e398",
      "journal-title": "Neurol Genet",
      "key": "2525_CR40",
      "unstructured": "Trabjerg BB, Garton FC, van Rheenen W, Fang F, Henderson RD, Mortensen PB, Agerbo E, Wray NR (2020) ALS in Danish Registries: Heritability and links to psychiatric and cardiovascular disorders. Neurol Genet 6:e398. https://doi.org/10.1212/NXG.0000000000000398",
      "volume": "6",
      "year": "2020"
    },
    {
      "DOI": "10.1001/jamapsychiatry.2022.0914",
      "author": "DS Tylee",
      "doi-asserted-by": "publisher",
      "journal-title": "JAMA Psychiat",
      "key": "2525_CR41",
      "unstructured": "Tylee DS, Lee YK, Wendt FR, Pathak GA, Levey DF, De Angelis F, Gelernter J, Polimanti R (2022) An atlas of genetic correlations and genetically informed associations linking psychiatric and immune-related phenotypes. JAMA Psychiat. https://doi.org/10.1001/jamapsychiatry.2022.0914",
      "year": "2022"
    },
    {
      "DOI": "10.1038/s41467-021-21073-y",
      "author": "J Tyrrell",
      "doi-asserted-by": "publisher",
      "first-page": "886",
      "journal-title": "Nat Commun",
      "key": "2525_CR42",
      "unstructured": "Tyrrell J, Zheng J, Beaumont R, Hinton K, Richardson TG, Wood AR, Davey Smith G, Frayling TM, Tilling K (2021) Genetic predictors of participation in optional components of UK Biobank. Nat Commun 12:886. https://doi.org/10.1038/s41467-021-21073-y",
      "volume": "12",
      "year": "2021"
    },
    {
      "DOI": "10.1212/01.wnl.0000296811.19811.db",
      "author": "PN Valdmanis",
      "doi-asserted-by": "publisher",
      "first-page": "144",
      "journal-title": "Neurology",
      "key": "2525_CR43",
      "unstructured": "Valdmanis PN, Rouleau GA (2008) Genetics of familial amyotrophic lateral sclerosis. Neurology 70:144–152. https://doi.org/10.1212/01.wnl.0000296811.19811.db",
      "volume": "70",
      "year": "2008"
    },
    {
      "DOI": "10.1038/s41576-019-0137-z",
      "author": "W van Rheenen",
      "doi-asserted-by": "publisher",
      "first-page": "567",
      "journal-title": "Nat Rev Genet",
      "key": "2525_CR44",
      "unstructured": "van Rheenen W, Peyrot WJ, Schork AJ, Lee SH, Wray NR (2019) Genetic correlations of polygenic disease traits: from theory to practice. Nat Rev Genet 20:567–581. https://doi.org/10.1038/s41576-019-0137-z",
      "volume": "20",
      "year": "2019"
    },
    {
      "DOI": "10.1038/s41588-021-00973-1",
      "author": "W van Rheenen",
      "doi-asserted-by": "publisher",
      "first-page": "1636",
      "journal-title": "Nat Genet",
      "key": "2525_CR45",
      "unstructured": "van Rheenen W, van der Spek RAA, Bakker MK, van Vugt J, Hop PJ, Zwamborn RAJ, de Klein N, Westra HJ, Bakker OB, Deelen P, Shireby G, Hannon E, Moisse M, Baird D, Restuadi R, Dolzhenko E, Dekker AM, Gawor K, Westeneng HJ, Tazelaar GHP, van Eijk KR, Kooyman M, Byrne RP, Doherty M, Heverin M, Al Khleifat A, Iacoangeli A, Shatunov A, Ticozzi N, Cooper-Knock J, Smith BN, Gromicho M, Chandran S, Pal S, Morrison KE, Shaw PJ, Hardy J, Orrell RW, Sendtner M, Meyer T, Başak N, van der Kooi AJ, Ratti A, Fogh I, Gellera C, Lauria G, Corti S, Cereda C, Sproviero D, D’Alfonso S, Sorarù G, Siciliano G, Filosto M, Padovani A, Chiò A, Calvo A, Moglia C, Brunetti M, Canosa A, Grassano M, Beghi E, Pupillo E, Logroscino G, Nefussy B, Osmanovic A, Nordin A, Lerner Y, Zabari M, Gotkine M, Baloh RH, Bell S, Vourc’h P, Corcia P, Couratier P, Millecamps S, Meininger V, Salachas F, Mora Pardina JS, Assialioui A, Rojas-García R, Dion PA, Ross JP, Ludolph AC, Weishaupt JH, Brenner D, Freischmidt A, Bensimon G, Brice A, Durr A, Payan CAM, Saker-Delye S, Wood NW, Topp S, Rademakers R, Tittmann L, Lieb W, Franke A, Ripke S, Braun A, Kraft J et al (2021) Common and rare variant association analyses in amyotrophic lateral sclerosis identify 15 risk loci with distinct genetic architectures and neuron-specific biology. Nat Genet 53:1636–1648. https://doi.org/10.1038/s41588-021-00973-1",
      "volume": "53",
      "year": "2021"
    },
    {
      "DOI": "10.1038/s41588-018-0099-7",
      "author": "M Verbanck",
      "doi-asserted-by": "publisher",
      "first-page": "693",
      "journal-title": "Nat Genet",
      "key": "2525_CR46",
      "unstructured": "Verbanck M, Chen CY, Neale B, Do R (2018) Detection of widespread horizontal pleiotropy in causal relationships inferred from Mendelian randomization between complex traits and diseases. Nat Genet 50:693–698. https://doi.org/10.1038/s41588-018-0099-7",
      "volume": "50",
      "year": "2018"
    },
    {
      "DOI": "10.3390/jcm8122040",
      "author": "FR Wendt",
      "doi-asserted-by": "publisher",
      "journal-title": "J Clin Med",
      "key": "2525_CR47",
      "unstructured": "Wendt FR, Muniz Carvalho C, Pathak GA, Gelernter J, Polimanti R (2019) Deciphering the biological mechanisms underlying the genome-wide associations between computerized device use and psychiatric disorders. J Clin Med. https://doi.org/10.3390/jcm8122040",
      "year": "2019"
    },
    {
      "DOI": "10.1038/s41467-020-20237-6",
      "author": "A Xue",
      "doi-asserted-by": "publisher",
      "first-page": "20211",
      "journal-title": "Nat Commun",
      "key": "2525_CR48",
      "unstructured": "Xue A, Jiang L, Zhu Z, Wray NR, Visscher PM, Zeng J, Yang J (2021) Genome-wide analyses of behavioural traits are subject to bias by misreports and longitudinal changes. Nat Commun 12:20211. https://doi.org/10.1038/s41467-020-20237-6",
      "volume": "12",
      "year": "2021"
    },
    {
      "DOI": "10.1007/s40471-017-0128-6",
      "author": "J Zheng",
      "doi-asserted-by": "publisher",
      "first-page": "330",
      "journal-title": "Curr Epidemiol Rep",
      "key": "2525_CR49",
      "unstructured": "Zheng J, Baird D, Borges MC, Bowden J, Hemani G, Haycock P, Evans DM, Smith GD (2017) Recent developments in Mendelian randomization studies. Curr Epidemiol Rep 4:330–345. https://doi.org/10.1007/s40471-017-0128-6",
      "volume": "4",
      "year": "2017"
    }
  ],
  "reference-count": 48,
  "references-count": 48,
  "relation": {
    "has-preprint": [
      {
        "asserted-by": "object",
        "id": "10.1101/2022.09.27.22280414",
        "id-type": "doi"
      }
    ]
  },
  "resource": {
    "primary": {
      "URL": "https://link.springer.com/10.1007/s00439-023-02525-5"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum. Genet."
  ],
  "source": "Crossref",
  "title": [
    "Phenome-wide genetic-correlation analysis and genetically informed causal inference of amyotrophic lateral sclerosis"
  ],
  "type": "journal-article",
  "update-policy": "http://dx.doi.org/10.1007/springer_crossmark_policy",
  "volume": "142"
}