{
  "DOI": "10.1007/s00439-015-1563-4",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-015-1563-4",
  "alternative-id": [
    "1563"
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Barrett",
      "given": "Jennifer H.",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Iles",
      "given": "Mark M.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Dunning",
      "given": "Alison M.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Pooley",
      "given": "Karen A.",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": [
      "link.springer.com"
    ]
  },
  "created": {
    "date-parts": [
      [
        2015,
        5,
        18
      ]
    ],
    "date-time": "2015-05-18T08:31:56Z",
    "timestamp": 1431937916000
  },
  "deposited": {
    "date-parts": [
      [
        2022,
        5,
        8
      ]
    ],
    "date-time": "2022-05-08T10:31:58Z",
    "timestamp": 1652005918000
  },
  "funder": [
    {
      "DOI": "10.13039/501100000289",
      "award": [
        "C588/A10589"
      ],
      "doi-asserted-by": "publisher",
      "name": "Cancer Research UK"
    },
    {
      "DOI": "10.13039/501100000289",
      "award": [
        "C588/A19167"
      ],
      "doi-asserted-by": "publisher",
      "name": "Cancer Research UK"
    },
    {
      "DOI": "10.13039/501100000289",
      "award": [
        "C8197/A16565"
      ],
      "doi-asserted-by": "publisher",
      "name": "Cancer Research UK"
    },
    {
      "DOI": "10.13039/501100004815",
      "doi-asserted-by": "publisher",
      "name": "Isaac Newton Trust"
    }
  ],
  "indexed": {
    "date-parts": [
      [
        2024,
        1,
        16
      ]
    ],
    "date-time": "2024-01-16T00:21:30Z",
    "timestamp": 1705364490434
  },
  "is-referenced-by-count": 66,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "7",
  "issued": {
    "date-parts": [
      [
        2015,
        5,
        19
      ]
    ]
  },
  "journal-issue": {
    "issue": "7",
    "published-print": {
      "date-parts": [
        [
          2015,
          7
        ]
      ]
    }
  },
  "language": "en",
  "license": [
    {
      "URL": "http://creativecommons.org/licenses/by/4.0",
      "content-version": "unspecified",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2015,
            5,
            19
          ]
        ],
        "date-time": "2015-05-19T00:00:00Z",
        "timestamp": 1431993600000
      }
    }
  ],
  "link": [
    {
      "URL": "http://link.springer.com/article/10.1007/s00439-015-1563-4/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-015-1563-4.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-015-1563-4",
      "content-type": "unspecified",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "679-689",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2015,
        5,
        19
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2015,
        5,
        19
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2015,
        7
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1111/j.1471-0528.2005.00839.x",
      "author": "A Akkad",
      "doi-asserted-by": "crossref",
      "first-page": "318",
      "journal-title": "BJOG",
      "key": "1563_CR1",
      "unstructured": "Akkad A, Hastings R, Konje JC, Bell SC, Thurston H, Williams B (2006) Telomere length in small-for-gestational-age babies. BJOG 113:318–323",
      "volume": "113",
      "year": "2006"
    },
    {
      "DOI": "10.1073/pnas.89.21.10114",
      "author": "RC Allsopp",
      "doi-asserted-by": "crossref",
      "first-page": "10114",
      "journal-title": "Proc Natl Acad Sci",
      "key": "1563_CR2",
      "unstructured": "Allsopp RC, Vaziri H, Patterson C, Goldstein S, Younglai EV, Futcher AB, Greider CW, Harley CB (1992) Telomere length predicts replicative capacity of human fibroblasts. Proc Natl Acad Sci 89:10114–10118",
      "volume": "89",
      "year": "1992"
    },
    {
      "DOI": "10.1086/500052",
      "author": "T Andrew",
      "doi-asserted-by": "crossref",
      "first-page": "480",
      "journal-title": "Am J Hum Genet",
      "key": "1563_CR3",
      "unstructured": "Andrew T, Aviv A, Falchi M, Surdulescu GL, Gardner JP, Lu X, Kimura M, Kato BS, Valdes AM, Spector TD (2006) Mapping genetic loci that determine leukocyte telomere length in a large sample of unselected female sibling pairs. Am J Hum Genet 78:480–486",
      "volume": "78",
      "year": "2006"
    },
    {
      "author": "G Atzmon",
      "first-page": "1710",
      "issue": "Suppl 1",
      "journal-title": "Proc Natl Acad Sci",
      "key": "1563_CR4",
      "unstructured": "Atzmon G, Cho M, Cawthon RM, Budagov T, Katz M, Yang X, Siegel G, Bergman A, Huffman DM, Schechter CB, Wright WE, Shay JW, Barzilai N, Govindaraju DR, Suh Y (2009) Evolution in health and medicine Sackler colloquium: genetic variation in human telomerase is associated with telomere length in Ashkenazi centenarians. Proc Natl Acad Sci 107(Suppl 1):1710–1717",
      "volume": "107",
      "year": "2009"
    },
    {
      "DOI": "10.1371/journal.pgen.1002696",
      "author": "G Aubert",
      "doi-asserted-by": "crossref",
      "first-page": "e1002696",
      "issue": "5",
      "journal-title": "PLoS Genet",
      "key": "1563_CR5",
      "unstructured": "Aubert G, Baerlocher GM, Vulto I, Poon SS, Lansdorp PM (2012) Collapse of telomere homeostasis in hematopoietic cells caused by heterozygous mutations in telomerase genes. PLoS Genet 8(5):e1002696",
      "volume": "8",
      "year": "2012"
    },
    {
      "DOI": "10.1038/nprot.2006.263",
      "author": "GM Baerlocher",
      "doi-asserted-by": "crossref",
      "first-page": "2365",
      "journal-title": "Nat Protoc",
      "key": "1563_CR6",
      "unstructured": "Baerlocher GM, Vulto I, de Jong G, Lansdorp PM (2006) Flow cytometry and FISH to measure the average length of telomeres (flow FISH). Nat Protoc 1:2365–2376",
      "volume": "1",
      "year": "2006"
    },
    {
      "DOI": "10.1016/j.exger.2006.09.009",
      "author": "DM Baird",
      "doi-asserted-by": "crossref",
      "first-page": "1223",
      "journal-title": "Exp Gerontol",
      "key": "1563_CR7",
      "unstructured": "Baird DM (2006) Telomeres. Exp Gerontol 41:1223–1227",
      "volume": "41",
      "year": "2006"
    },
    {
      "DOI": "10.1111/j.1474-9726.2007.00340.x",
      "author": "SL Bakaysa",
      "doi-asserted-by": "crossref",
      "first-page": "769",
      "journal-title": "Aging Cell",
      "key": "1563_CR8",
      "unstructured": "Bakaysa SL, Mucci LA, Slagboom PE, Boomsma DI, McClearn GE, Johansson B, Pedersen NL (2007) Telomere length predicts survival independent of genetic influences. Aging Cell 6:769–774",
      "volume": "6",
      "year": "2007"
    },
    {
      "DOI": "10.1002/ijc.29099",
      "doi-asserted-by": "crossref",
      "key": "1563_CR9",
      "unstructured": "Barrett JH, Taylor JC, Bright C, Harland M, Dunning AM, Akslen LA, Andresen PA, Avril MF, Azizi E, Bianchi Scarrà G, Brossard M, Brown KM, Dębniak T, Elder DE, Friedman E, Ghiorzo P, Gillanders EM, Gruis NA, Hansson J, Helsing P, Hočevar M, Höiom V, Ingvar C, Landi MT, Lang J, Lathrop GM, Lubiński J, Mackie RM, Molven A, Novaković S, Olsson H, Puig S, Puig-Butille JA, van der Stoep N, van Doorn R, van Workum W, Goldstein AM, Kanetsky PA, Pharoah PD, Demenais F, Hayward NK, Newton Bishop JA, Bishop DT, Iles MM, GenoMEL Consortium (2015) Fine mapping of genetic susceptibility loci for melanoma reveals a mixture of single variant and multiple variant regions. Int J Cancer 136:1351–1360"
    },
    {
      "DOI": "10.1158/1055-9965.EPI-07-0152",
      "author": "V Bataille",
      "doi-asserted-by": "crossref",
      "first-page": "1499",
      "journal-title": "Cancer Epidemiol Biomark Prev",
      "key": "1563_CR10",
      "unstructured": "Bataille V, Kato BS, Falchi M, Gardner J, Kimura M, Lens M, Perks U, Valdes AM, Bennett DC, Aviv A, Spector TD (2007) Nevus size and number are associated with telomere length and represent potential markers of a decreased senescence in vivo. Cancer Epidemiol Biomark Prev 16:1499–1502",
      "volume": "16",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng1952",
      "author": "R Benetti",
      "doi-asserted-by": "crossref",
      "first-page": "243",
      "journal-title": "Nat Genet",
      "key": "1563_CR11",
      "unstructured": "Benetti R, Garcia-Cao M, Blasco MA (2007) Telomere length regulates the epigenetic status of mammalian telomeres and subtelomeres. Nat Genet 39:243–250",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1016/S0092-8674(01)00492-5",
      "author": "EH Blackburn",
      "doi-asserted-by": "crossref",
      "first-page": "661",
      "journal-title": "Cell",
      "key": "1563_CR12",
      "unstructured": "Blackburn EH (2001) Switching and signaling at the telomere. Cell 106:661–673",
      "volume": "106",
      "year": "2001"
    },
    {
      "DOI": "10.1038/nchembio.2007.38",
      "author": "MA Blasco",
      "doi-asserted-by": "crossref",
      "first-page": "640",
      "journal-title": "Nat Chem Biol",
      "key": "1563_CR13",
      "unstructured": "Blasco MA (2007) Telomere length, stem cells and aging. Nat Chem Biol 3:640–649",
      "volume": "3",
      "year": "2007"
    },
    {
      "DOI": "10.1126/science.279.5349.349",
      "author": "AG Bodnar",
      "doi-asserted-by": "crossref",
      "first-page": "349",
      "journal-title": "Science",
      "key": "1563_CR14",
      "unstructured": "Bodnar AG, Ouellette M, Frolkis M, Holt SE, Chiu CP, Morin GB, Harley CB, Shay JW, Lichtsteiner S, Wright WE (1998) Extension of life-span by introduction of telomerase into normal human cells. Science 279:349–352",
      "volume": "279",
      "year": "1998"
    },
    {
      "DOI": "10.1038/ng.2566",
      "doi-asserted-by": "crossref",
      "key": "1563_CR15",
      "unstructured": "Bojesen SE, Pooley KA, Johnatty SE, Beesley J, Michailidou K, Tyrer JP, Edwards SL, Pickett HA, Shen HC, Smart CE, Hillman KM, Mai PL, Lawrenson K, Stutz MD, Lu Y, Karevan R, Woods N, Johnston RL, French JD, Chen X, Weischer M, Nielsen SF, Maranian MJ, Ghoussaini M, Ahmed S, Baynes C, Bolla MK, Wang Q, Dennis J, McGuffog L, Barrowdale D, Lee A, Healey S, Lush M, Tessier DC, Vincent D, Bacot F, Australian Cancer Study, Australian Ovarian Cancer Study, Kathleen Cuningham Foundation Consortium for Research into Familial Breast Cancer (kConFab), Gene Environment Interaction and Breast Cancer (GENICA), Swedish Breast Cancer Study (SWE-BRCA), Hereditary Breast and Ovarian Cancer Research Group Netherlands (HEBON), Epidemiological study of BRCA1 \u0026 BRCA2 Mutation Carriers (EMBRACE), Genetic Modifiers of Cancer Risk in BRCA1/2 Mutation Carriers (GEMO), Vergote I, Lambrechts S, Despierre E, Risch HA, González-Neira A, Rossing MA, Pita G, Doherty JA, Alvarez N, Larson MC, Fridley BL, Schoof N, Chang-Claude J, Cicek MS, Peto J, Kalli KR, Broeks A, Armasu SM, Schmidt MK, Braaf LM, Winterhoff B, Nevanlinna H, Konecny GE, Lambrechts D, Rogmann L, Guénel P, Teoman A, Milne RL, Garcia JJ, Cox A, Shridhar V, Burwinkel B, Marme F, Hein R, Sawyer EJ, Haiman CA, Wang-Gohrke S, Andrulis IL, Moysich KB, Hopper JL, Odunsi K, Lindblom A, Giles GG, Brenner H, Simard J, Lurie G, Fasching PA, Carney ME, Radice P, Wilkens LR, Swerdlow A, Goodman MT, Brauch H, Garcia-Closas M, Hillemanns P, Winqvist R, Dürst M, Devilee P, Runnebaum I, Jakubowska A, Lubinski J, Mannermaa A, Butzow R, Bogdanova NV, Dörk T, Pelttari LM, Zheng W, Leminen A, Anton-Culver H, Bunker CH, Kristensen V, Ness RB, Muir K, Edwards R, Meindl A, Heitz F, Matsuo K, du Bois A, Wu AH, Harter P, Teo SH, Schwaab I, Shu XO, Blot W, Hosono S, Kang D, Nakanishi T, Hartman M, Yatabe Y, Hamann U, Karlan BY, Sangrajrang S, Kjaer SK, Gaborieau V, Jensen A, Eccles D, Høgdall E, Shen CY, Brown J, Woo YL, Shah M, Azmi MA, Luben R, Omar SZ, Czene K, Vierkant RA, Nordestgaard BG, Flyger H, Vachon C, Olson JE, Wang X, Levine DA, Rudolph A, Weber RP, Flesch-Janys D, Iversen E, Nickels S, Schildkraut JM, Silva Idos S, Cramer DW, Gibson L, Terry KL, Fletcher O, Vitonis AF, van der Schoot CE, Poole EM, Hogervorst FB, Tworoger SS, Liu J, Bandera EV, Li J, Olson SH, Humphreys K, Orlow I, Blomqvist C, Rodriguez-Rodriguez L, Aittomäki K, Salvesen HB, Muranen TA, Wik E, Brouwers B, Krakstad C, Wauters E, Halle MK, Wildiers H, Kiemeney LA, Mulot C, Aben KK, Laurent-Puig P, Altena AM, Truong T, Massuger LF, Benitez J, Pejovic T, Perez JI, Hoatlin M, Zamora MP, Cook LS, Balasubramanian SP, Kelemen LE, Schneeweiss A, Le ND, Sohn C, Brooks-Wilson A, Tomlinson I, Kerin MJ, Miller N, Cybulski C, Henderson BE, Menkiszak J, Schumacher F, Wentzensen N, Le Marchand L, Yang HP, Mulligan AM, Glendon G, Engelholm SA, Knight JA, Høgdall CK, Apicella C, Gore M, Tsimiklis H, Song H, Southey MC, Jager A, den Ouweland AM, Brown R, Martens JW, Flanagan JM, Kriege M, Paul J, Margolin S, Siddiqui N, Severi G, Whittemore AS, Baglietto L, McGuire V, Stegmaier C, Sieh W, Müller H, Arndt V, Labrèche F, Gao YT, Goldberg MS, Yang G, Dumont M, McLaughlin JR, Hartmann A, Ekici AB, Beckmann MW, Phelan CM, Lux MP, Permuth-Wey J, Peissel B, Sellers TA, Ficarazzi F, Barile M, Ziogas A, Ashworth A, Gentry-Maharaj A, Jones M, Ramus SJ, Orr N, Menon U, Pearce CL, Brüning T, Pike MC, Ko YD, Lissowska J, Figueroa J, Kupryjanczyk J, Chanock SJ, Dansonka-Mieszkowska A, Jukkola-Vuorinen A, Rzepecka IK, Pylkäs K, Bidzinski M, Kauppila S, Hollestelle A, Seynaeve C, Tollenaar RA, Durda K, Jaworska K, Hartikainen JM, Kosma VM, Kataja V, Antonenkova NN, Long J, Shrubsole M, Deming-Halverson S, Lophatananon A, Siriwanarangsan P, Stewart-Brown S, Ditsch N, Lichtner P, Schmutzler RK, Ito H, Iwata H, Tajima K, Tseng CC, Stram DO, van den Berg D, Yip CH, Ikram MK, Teh YC, Cai H, Lu W, Signorello LB, Cai Q, Noh DY, Yoo KY, Miao H, Iau PT, Teo YY, McKay J, Shapiro C, Ademuyiwa F, Fountzilas G, Hsiung CN, Yu JC, Hou MF, Healey CS, Luccarini C, Peock S, Stoppa-Lyonnet D, Peterlongo P, Rebbeck TR, Piedmonte M, Singer CF, Friedman E, Thomassen M, Offit K, Hansen TV, Neuhausen SL, Szabo CI, Blanco I, Garber J, Narod SA, Weitzel JN, Montagna M, Olah E, Godwin AK, Yannoukakos D, Goldgar DE, Caldes T, Imyanitov EN, Tihomirova L, Arun BK, Campbell I, Mensenkamp AR, van Asperen CJ, van Roozendaal KE, Meijers-Heijboer H, Collée JM, Oosterwijk JC, Hooning MJ, Rookus MA, van der Luijt RB, Os TA, Evans DG, Frost D, Fineberg E, Barwell J, Walker L, Kennedy MJ, Platte R, Davidson R, Ellis SD, Cole T, Bressac-de Paillerets B, Buecher B, Damiola F, Faivre L, Frenay M, Sinilnikova OM, Caron O, Giraud S, Mazoyer S, Bonadona V, Caux-Moncoutier V, Toloczko-Grabarek A, Gronwald J, Byrski T, Spurdle AB, Bonanni B, Zaffaroni D, Giannini G, Bernard L, Dolcetti R, Manoukian S, Arnold N, Engel C, Deissler H, Rhiem K, Niederacher D, Plendl H, Sutter C, Wappenschmidt B, Borg A, Melin B, Rantala J, Soller M, Nathanson KL, Domchek SM, Rodriguez GC, Salani R, Kaulich DG, Tea MK, Paluch SS, Laitman Y, Skytte AB, Kruse TA, Jensen UB, Robson M, Gerdes AM, Ejlertsen B, Foretova L, Savage SA, Lester J, Soucy P, Kuchenbaecker KB, Olswold C, Cunningham JM, Slager S, Pankratz VS, Dicks E, Lakhani SR, Couch FJ, Hall P, Monteiro AN, Gayther SA, Pharoah PD, Reddel RR, Goode EL, Greene MH, Easton DF, Berchuck A, Antoniou AC, Chenevix-Trench G, Dunning AM (2013) Multiple independent variants at the TERT locus are associated with telomere length and risks of breast and ovarian cancer. Nat Genet 45:371–84"
    },
    {
      "DOI": "10.1007/s10616-004-5120-6",
      "author": "D Broccoli",
      "doi-asserted-by": "crossref",
      "first-page": "3",
      "journal-title": "Cytotechnology",
      "key": "1563_CR16",
      "unstructured": "Broccoli D (2004) Function, replication and structure of the mammalian telomere. Cytotechnology 45:3–12",
      "volume": "45",
      "year": "2004"
    },
    {
      "DOI": "10.2144/97233st05",
      "author": "JE Bryant",
      "doi-asserted-by": "crossref",
      "first-page": "476",
      "journal-title": "Biotechniques",
      "key": "1563_CR17",
      "unstructured": "Bryant JE, Hutchings KG, Moyzis RK, Griffith JK (1997) Measurement of telomeric DNA content in human tissues. Biotechniques 23:476–484",
      "volume": "23",
      "year": "1997"
    },
    {
      "DOI": "10.1016/S0033-0620(03)00076-8",
      "author": "A Burke",
      "doi-asserted-by": "crossref",
      "first-page": "79",
      "journal-title": "Prog Cardiovasc Dis",
      "key": "1563_CR18",
      "unstructured": "Burke A, Fitzgerald GA (2003) Oxidative stress and smoking-induced vascular injury. Prog Cardiovasc Dis 46:79–90",
      "volume": "46",
      "year": "2003"
    },
    {
      "DOI": "10.1371/journal.pone.0071121",
      "author": "LS Burke",
      "doi-asserted-by": "crossref",
      "first-page": "e71121",
      "journal-title": "PLoS One",
      "key": "1563_CR19",
      "unstructured": "Burke LS, Hyland PL, Pfeiffer RM, Prescott J, Wheeler W, Mirabello L, Savage SA, Burdette L, Yeager M, Chanock S, De Vivo I, Tucker MA, Goldstein AM, Yang XR (2013) Telomere length and the risk of cutaneous malignant melanoma in melanoma-prone families with and without CDKN2A mutations. PLoS One 8:e71121",
      "volume": "8",
      "year": "2013"
    },
    {
      "DOI": "10.3945/ajcn.2009.28947",
      "author": "A Cassidy",
      "doi-asserted-by": "crossref",
      "first-page": "1273",
      "journal-title": "Am J Clin Nutr",
      "key": "1563_CR20",
      "unstructured": "Cassidy A, De Vivo I, Liu Y, Han J, Prescott J, Hunter DJ, Rimm EB (2010) Associations between diet, lifestyle factors, and telomere length in women. Am J Clin Nutr 91:1273–1280",
      "volume": "91",
      "year": "2010"
    },
    {
      "DOI": "10.1093/nar/30.10.e47",
      "author": "RM Cawthon",
      "doi-asserted-by": "crossref",
      "first-page": "e47",
      "journal-title": "Nucleic Acids Res",
      "key": "1563_CR21",
      "unstructured": "Cawthon RM (2002) Telomere measurement by quantitative PCR. Nucleic Acids Res 30:e47",
      "volume": "30",
      "year": "2002"
    },
    {
      "DOI": "10.1016/S0140-6736(03)12384-7",
      "author": "RM Cawthon",
      "doi-asserted-by": "crossref",
      "first-page": "393",
      "journal-title": "Lancet",
      "key": "1563_CR22",
      "unstructured": "Cawthon RM, Smith KR, O’Brien E, Sivatchenko A, Kerber RA (2003) Association between telomere length in blood and mortality in people aged 60 years or older. Lancet 361:393–395",
      "volume": "361",
      "year": "2003"
    },
    {
      "DOI": "10.1371/journal.pone.0030665",
      "author": "J Chang",
      "doi-asserted-by": "crossref",
      "first-page": "e30665",
      "journal-title": "PLoS One",
      "key": "1563_CR23",
      "unstructured": "Chang J, Dinney CP, Huang M, Wu X, Gu J (2012) Genetic variants in telomere-maintenance genes and bladder cancer risk. PLoS One 7:e30665",
      "volume": "7",
      "year": "2012"
    },
    {
      "DOI": "10.1093/gerona/glq223",
      "author": "W Chen",
      "doi-asserted-by": "crossref",
      "first-page": "312",
      "journal-title": "J Gerontol A Biol Sci Med Sci",
      "key": "1563_CR24",
      "unstructured": "Chen W, Kimura M, Kim S, Cao X, Srinivasan SR, Berenson GS, Kark JD, Aviv A (2011) Longitudinal versus cross-sectional evaluations of leukocyte telomere length dynamics: age-dependent telomere shortening is the rule. J Gerontol A Biol Sci Med Sci 66:312–319",
      "volume": "66",
      "year": "2011"
    },
    {
      "DOI": "10.1001/archinternmed.2007.39",
      "author": "LF Cherkas",
      "doi-asserted-by": "crossref",
      "first-page": "154",
      "journal-title": "Arch Intern Med",
      "key": "1563_CR25",
      "unstructured": "Cherkas LF, Hunkin JL, Kato BS, Richards JB, Gardner JP, Surdulescu GL, Kimura M, Lu X, Spector TD, Aviv A (2008) The association between physical activity in leisure time and leukocyte telomere length. Arch Intern Med 168:154–158",
      "volume": "168",
      "year": "2008"
    },
    {
      "DOI": "10.1038/ng.532",
      "doi-asserted-by": "crossref",
      "key": "1563_CR26",
      "unstructured": "Codd V, Mangino M, van der Harst P, Braund PS, Kaiser M, Beveridge AJ, Rafelt S, Moore J, Nelson C, Soranzo N, Zhai G, Valdes AM, Blackburn H, Mateo Leach I, de Boer RA, Kimura M, Aviv A, Wellcome Trust Case Control Consortium, Goodall AH, Ouwehand W, van Veldhuisen DJ, van Gilst WH, Navis G, Burton PR, Tobin MD, Hall AS, Thompson JR, Spector T, Samani NJ (2010) Common variants near TERC are associated with mean telomere length. Nat Genet 42:197–199"
    },
    {
      "DOI": "10.1038/ng.2528",
      "doi-asserted-by": "crossref",
      "key": "1563_CR27",
      "unstructured": "Codd V, Nelson CP, Albrecht E, Mangino M, Deelen J, Buxton JL, Hottenga JJ, Fischer K, Esko T, Surakka I, Broer L, Nyholt DR, Mateo Leach I, Salo P, Hägg S, Matthews MK, Palmen J, Norata GD, O’Reilly PF, Saleheen D, Amin N, Balmforth AJ, Beekman M, de Boer RA, Böhringer S, Braund PS, Burton PR, de Craen AJ, Denniff M, Dong Y, Douroudis K, Dubinina E, Eriksson JG, Garlaschelli K, Guo D, Hartikainen AL, Henders AK, Houwing-Duistermaat JJ, Kananen L, Karssen LC, Kettunen J, Klopp N, Lagou V, van Leeuwen EM, Madden PA, Mägi R, Magnusson PK, Männistö S, McCarthy MI, Medland SE, Mihailov E, Montgomery GW, Oostra BA, Palotie A, Peters A, Pollard H, Pouta A, Prokopenko I, Ripatti S, Salomaa V, Suchiman HE, Valdes AM, Verweij N, Viñuela A, Wang X, Wichmann HE, Widen E, Willemsen G, Wright MJ, Xia K, Xiao X, van Veldhuisen DJ, Catapano AL, Tobin MD, Hall AS, Blakemore AI, van Gilst WH, Zhu H, Consortium C, Erdmann J, Reilly MP, Kathiresan S, Schunkert H, Talmud PJ, Pedersen NL, Perola M, Ouwehand W, Kaprio J, Martin NG, van Duijn CM, Hovatta I, Gieger C, Metspalu A, Boomsma DI, Jarvelin MR, Slagboom PE, Thompson JR, Spector TD, van der Harst P, Samani NJ (2013) Identification of seven loci affecting mean telomere length and their association with disease. Nat Genet 45:422–427"
    },
    {
      "DOI": "10.1073/pnas.0609410104",
      "author": "L Crabbe",
      "doi-asserted-by": "crossref",
      "first-page": "2205",
      "journal-title": "Proc Natl Acad Sci",
      "key": "1563_CR28",
      "unstructured": "Crabbe L, Jauch A, Naeger CM, Holtgreve-Grez H, Karlseder J (2007) Telomere dysfunction as a cause of genomic instability in Werner syndrome. Proc Natl Acad Sci 104:2205–2210",
      "volume": "104",
      "year": "2007"
    },
    {
      "DOI": "10.1158/1055-9965.EPI-12-0657",
      "author": "Y Cui",
      "doi-asserted-by": "crossref",
      "first-page": "1807",
      "journal-title": "Cancer Epidemiol Biomark Prev",
      "key": "1563_CR29",
      "unstructured": "Cui Y, Cai Q, Qu S, Chow WH, Wen W, Xiang YB, Wu J, Rothman N, Yang G, Shu XO, Gao YT, Zheng W (2012) Association of leukocyte telomere length with colorectal cancer risk: nested case–control findings from the Shanghai Women’s Health Study. Cancer Epidemiol Biomark Prev 21:1807–1813",
      "volume": "21",
      "year": "2012"
    },
    {
      "DOI": "10.1038/nature02118",
      "author": "F d’Adda di Fagagna",
      "doi-asserted-by": "crossref",
      "first-page": "194",
      "journal-title": "Nature",
      "key": "1563_CR30",
      "unstructured": "d’Adda di Fagagna F, Reaper PM, Clay-Farrace L, Fiegler H, Carr P, Von Zglinicki T, Saretzki G, Carter NP, Jackson SP (2003) A DNA damage checkpoint response in telomere-initiated senescence. Nature 426:194–198",
      "volume": "426",
      "year": "2003"
    },
    {
      "DOI": "10.1016/j.it.2003.10.013",
      "author": "P Dandona",
      "doi-asserted-by": "crossref",
      "first-page": "4",
      "journal-title": "Trends Immunol",
      "key": "1563_CR31",
      "unstructured": "Dandona P, Aljada A, Bandyopadhyay A (2004) Inflammation: the link between insulin resistance, obesity and diabetes. Trends Immunol 25:4–7",
      "volume": "25",
      "year": "2004"
    },
    {
      "DOI": "10.1038/ncomms2602",
      "author": "L Daniali",
      "doi-asserted-by": "crossref",
      "first-page": "1597",
      "journal-title": "Nat Commun",
      "key": "1563_CR32",
      "unstructured": "Daniali L, Benetos A, Susser E, Kark JD, Labat C, Kimura M, Desai K, Granick M, Aviv A (2013) Telomeres shorten at equivalent rates in somatic tissues of adults. Nat Commun 4:1597",
      "volume": "4",
      "year": "2013"
    },
    {
      "DOI": "10.1093/ije/dyg070",
      "author": "G Davey Smith",
      "doi-asserted-by": "crossref",
      "first-page": "1",
      "journal-title": "Int J Epidemiol",
      "key": "1563_CR33",
      "unstructured": "Davey Smith G, Ebrahim S (2003) Mendelian randomization: can genetic epidemiology contribute to understanding environmental determinants of disease? Int J Epidemiol 32:1–22",
      "volume": "32",
      "year": "2003"
    },
    {
      "DOI": "10.1093/nar/gku181",
      "author": "Z Ding",
      "doi-asserted-by": "crossref",
      "first-page": "e75",
      "journal-title": "Nucleic Acids Res",
      "key": "1563_CR34",
      "unstructured": "Ding Z, Mangino M, Aviv A, Spector T, Durbin R, UK10K Consortium (2014) Estimating telomere length from whole genome sequence data. Nucleic Acids Res 42:e75",
      "volume": "42",
      "year": "2014"
    },
    {
      "DOI": "10.1371/journal.pone.0052240",
      "author": "M Du",
      "doi-asserted-by": "crossref",
      "first-page": "e52240",
      "issue": "2",
      "journal-title": "PLoS One",
      "key": "1563_CR35",
      "unstructured": "Du M, Prescott J, Cornelis MC, Hankinson SE, Giovannucci E, Kraft P, De Vivo I (2013) Genetic predisposition to higher body mass index or type 2 diabetes and leukocyte telomere length in the Nurses’ Health Study. PLoS One 8(2):e52240",
      "volume": "8",
      "year": "2013"
    },
    {
      "DOI": "10.1038/scientificamerican0296-92",
      "author": "CW Greider",
      "doi-asserted-by": "crossref",
      "first-page": "92",
      "journal-title": "Sci Am",
      "key": "1563_CR36",
      "unstructured": "Greider CW, Blackburn EH (1996) Telomeres, telomerase and cancer. Sci Am 274:92–97",
      "volume": "274",
      "year": "1996"
    },
    {
      "DOI": "10.1007/978-1-4419-6448-9_20",
      "author": "V Gupta",
      "doi-asserted-by": "crossref",
      "first-page": "215",
      "journal-title": "Adv Exp Med Biol",
      "key": "1563_CR37",
      "unstructured": "Gupta V, Kumar A (2010) Dyskeratosis congenita. Adv Exp Med Biol 685:215–219",
      "volume": "685",
      "year": "2010"
    },
    {
      "DOI": "10.1016/j.neulet.2006.07.055",
      "author": "SE Harris",
      "doi-asserted-by": "crossref",
      "first-page": "260",
      "journal-title": "Neurosci Lett",
      "key": "1563_CR38",
      "unstructured": "Harris SE, Deary IJ, MacIntyre A, Lamb KJ, Radhakrishnan K, Starr JM, Whalley LJ, Shiels PG (2006) The association between telomere length, physical health, cognitive ageing, and mortality in non-demented older people. Neurosci Lett 406:260–264",
      "volume": "406",
      "year": "2006"
    },
    {
      "DOI": "10.1038/346866a0",
      "author": "ND Hastie",
      "doi-asserted-by": "crossref",
      "first-page": "866",
      "journal-title": "Nature",
      "key": "1563_CR39",
      "unstructured": "Hastie ND, Dempster M, Dunlop MG, Thompson AM, Green DK, Allshire RC (1990) Telomere reduction in human colorectal carcinoma and with ageing. Nature 346:866–868",
      "volume": "346",
      "year": "1990"
    },
    {
      "DOI": "10.1136/bmj.g4227",
      "author": "PC Haycock",
      "doi-asserted-by": "crossref",
      "first-page": "g4227",
      "journal-title": "BMJ",
      "key": "1563_CR40",
      "unstructured": "Haycock PC, Heydon EE, Kaptoge S, Butterworth AS, Thompson A, Willeit P (2014) Leucocyte telomere length and risk of cardiovascular disease: systematic review and meta-analysis. BMJ 349:g4227",
      "volume": "349",
      "year": "2014"
    },
    {
      "DOI": "10.1016/j.exger.2003.09.003",
      "author": "L Hayflick",
      "doi-asserted-by": "crossref",
      "first-page": "1231",
      "journal-title": "Exp Gerontol",
      "key": "1563_CR41",
      "unstructured": "Hayflick L (2003) Living forever and dying in the attempt. Exp Gerontol 38:1231–1241",
      "volume": "38",
      "year": "2003"
    },
    {
      "DOI": "10.1002/ijc.28934",
      "author": "FS Hosnijeh",
      "doi-asserted-by": "crossref",
      "first-page": "2910",
      "journal-title": "Int J Cancer",
      "key": "1563_CR42",
      "unstructured": "Hosnijeh FS, Matullo G, Russo A, Guarrera S, Modica F, Nieters A, Overvad K, Guldberg P, Tjønneland A, Canzian F, Boeing H, Aleksandrova K, Trichopoulou A, Lagiou P, Trichopoulos D, Tagliabue G, Tumino R, Panico S, Palli D, Olsen KS, Weiderpass E, Dorronsoro M, Ardanaz E, Chirlaque MD, Sánchez MJ, Quirós JR, Venceslá A, Melin B, Johansson AS, Nilsson P, Borgquist S, Peeters PH, Onland-Moret NC, Bueno-de-Mesquita HB, Travis RC, Khaw KT, Wareham N, Brennan P, Ferrari P, Gunter MJ, Vineis P, Vermeulen R (2014) Prediagnostic telomere length and risk of B-cell lymphoma—results from the EPIC cohort study. Int J Cancer 135:2910–2917",
      "volume": "135",
      "year": "2014"
    },
    {
      "DOI": "10.1016/j.freeradbiomed.2007.10.001",
      "author": "JM Houben",
      "doi-asserted-by": "crossref",
      "first-page": "235",
      "journal-title": "Free Radic Biol Med",
      "key": "1563_CR43",
      "unstructured": "Houben JM, Moonen HJ, van Schooten FJ, Hageman GJ (2008) Telomere length assessment: biomarker of chronic oxidative stress? Free Radic Biol Med 44:235–246",
      "volume": "44",
      "year": "2008"
    },
    {
      "DOI": "10.1093/jnci/dju267",
      "doi-asserted-by": "crossref",
      "key": "1563_CR44",
      "unstructured": "Iles MM, Bishop DT, Taylor JC, Hayward NK, Brossard M, Cust AE, Dunning AM, Lee JE, Moses EK, Akslen LA; AMFS Investigators, Andresen PA, Avril MF, Azizi E, Scarrà GB, Brown KM, Dębniak T, Elder DE, Friedman E, Ghiorzo P, Gillanders EM, Goldstein AM, Gruis NA, Hansson J, Harland M, Helsing P, Hočevar M, Höiom V; IBD investigators, Ingvar C, Kanetsky PA, Landi MT, Lang J, Lathrop GM, Lubiński J, Mackie RM, Martin NG, Molven A, Montgomery GW, Novaković S, Olsson H, Puig S, Puig-Butille JA; QMEGA and QTWIN Investigators, Radford-Smith GL, Randerson-Moor J; SDH Study Group, van der Stoep N, van Doorn R, Whiteman DC, MacGregor S, Pooley KA, Ward SV, Mann GJ, Amos CI, Pharoah PD, Demenais F, Law MH, Newton Bishop JA, Barrett JH; GenoMEL Consortium (2014) The effect on melanoma risk of genes previously associated with telomere length. J Natl Cancer Inst 106(10). doi: 10.1093/jnci/dju267"
    },
    {
      "DOI": "10.1016/S0140-6736(86)92972-7",
      "author": "MB Katan",
      "doi-asserted-by": "crossref",
      "first-page": "507",
      "issue": "8479",
      "journal-title": "Lancet",
      "key": "1563_CR45",
      "unstructured": "Katan MB (1986) Apolipoprotein E isoforms, serum cholesterol, and cancer. Lancet 1(8479):507–508",
      "volume": "1",
      "year": "1986"
    },
    {
      "DOI": "10.1086/302446",
      "author": "SW Knight",
      "doi-asserted-by": "crossref",
      "first-page": "50",
      "journal-title": "Am J Hum Genet",
      "key": "1563_CR46",
      "unstructured": "Knight SW, Heiss NS, Vulliamy TJ, Greschner S, Stavrides G, Pai GS, Lestringant G, Varma N, Mason PJ, Dokal I, Poustka A (1999) X-linked dyskeratosis congenita is predominantly caused by missense mutations in the DKC1 gene. Am J Hum Genet 65:50–58",
      "volume": "65",
      "year": "1999"
    },
    {
      "DOI": "10.1038/554",
      "author": "KA Kolquist",
      "doi-asserted-by": "crossref",
      "first-page": "182",
      "journal-title": "Nat Genet",
      "key": "1563_CR47",
      "unstructured": "Kolquist KA, Ellisen LW, Counter CM, Meyerson M, Tan LK, Weinberg RA, Haber DA, Gerald WL (1998) Expression of TERT in early premalignant lesions and a subset of cells in normal tissues. Nat Genet 19:182–186",
      "volume": "19",
      "year": "1998"
    },
    {
      "DOI": "10.1093/hmg/5.5.685",
      "author": "PM Lansdorp",
      "doi-asserted-by": "crossref",
      "first-page": "685",
      "journal-title": "Hum Mol Genet",
      "key": "1563_CR48",
      "unstructured": "Lansdorp PM, Verwoerd NP, van de Rijke FM, Dragowska V, Little MT, Dirks RW, Raap AK, Tanke HJ (1996) Heterogeneity in telomere length of human chromosomes. Hum Mol Genet 5:685–691",
      "volume": "5",
      "year": "1996"
    },
    {
      "DOI": "10.1016/j.mad.2009.12.009",
      "author": "TJ LaRocca",
      "doi-asserted-by": "crossref",
      "first-page": "165",
      "journal-title": "Mech Ageing Dev",
      "key": "1563_CR49",
      "unstructured": "LaRocca TJ, Seals DR, Pierce GL (2010) Leukocyte telomere length is preserved with aging in endurance exercise-trained adults and related to maximal aerobic capacity. Mech Ageing Dev 131:165–167",
      "volume": "131",
      "year": "2010"
    },
    {
      "DOI": "10.1016/0022-2836(92)90096-3",
      "author": "MZ Levy",
      "doi-asserted-by": "crossref",
      "first-page": "951",
      "journal-title": "J Mol Biol",
      "key": "1563_CR50",
      "unstructured": "Levy MZ, Allsopp RC, Futcher AB, Greider CW, Harley CB (1992) Telomere end-replication problem and cell aging. J Mol Biol 225:951–960",
      "volume": "225",
      "year": "1992"
    },
    {
      "DOI": "10.1073/pnas.0911494107",
      "author": "D Levy",
      "doi-asserted-by": "crossref",
      "first-page": "9293",
      "journal-title": "Proc Natl Acad Sci",
      "key": "1563_CR51",
      "unstructured": "Levy D, Neuhausen SL, Hunt SC, Kimura M, Hwang SJ, Chen W, Bis JC, Fitzpatrick AL, Smith E, Johnson AD, Gardner JP, Srinivasan SR, Schork N, Rotter JI, Herbig U, Psaty BM, Sastrasinh M, Murray SS, Vasan RS, Province MA, Glazer NL, Lu X, Cao X, Kronmal R, Mangino M, Soranzo N, Spector TD, Berenson GS, Aviv A (2010) Genome-wide association identifies OBFC1 as a locus involved in human leukocyte telomere biology. Proc Natl Acad Sci 107:9293–9298",
      "volume": "107",
      "year": "2010"
    },
    {
      "DOI": "10.1016/j.canlet.2004.05.008",
      "author": "JA Londono-Vallejo",
      "doi-asserted-by": "crossref",
      "first-page": "135",
      "journal-title": "Cancer Lett",
      "key": "1563_CR52",
      "unstructured": "Londono-Vallejo JA (2004) Telomere length heterogeneity and chromosome instability. Cancer Lett 212:135–144",
      "volume": "212",
      "year": "2004"
    },
    {
      "DOI": "10.1371/journal.pone.0020466",
      "author": "H Ma",
      "doi-asserted-by": "crossref",
      "first-page": "e20466",
      "journal-title": "PLoS One",
      "key": "1563_CR53",
      "unstructured": "Ma H, Zhou Z, Wei S, Liu Z, Pooley KA, Dunning AM, Svenson U, Roos G, Hosgood HD 3rd, Shen M, Wei Q (2011) Shortened telomere length is associated with increased risk of cancer: a meta-analysis. PLoS One 6:e20466",
      "volume": "6",
      "year": "2011"
    },
    {
      "DOI": "10.1093/hmg/ddn152",
      "author": "M Mangino",
      "doi-asserted-by": "crossref",
      "first-page": "2518",
      "journal-title": "Hum Mol Genet",
      "key": "1563_CR54",
      "unstructured": "Mangino M, Brouilette S, Braund P, Tirmizi N, Vasa-Nicotera M, Thompson JR, Samani NJ (2008) A regulatory SNP of the BICD1 gene contributes to telomere length variation in humans. Hum Mol Genet 17:2518–2523",
      "volume": "17",
      "year": "2008"
    },
    {
      "DOI": "10.1093/hmg/dds382",
      "author": "M Mangino",
      "doi-asserted-by": "crossref",
      "first-page": "5385",
      "journal-title": "Hum Mol Genet",
      "key": "1563_CR55",
      "unstructured": "Mangino M, Hwang SJ, Spector TD, Hunt SC, Kimura M, Fitzpatrick AL, Christiansen L, Petersen I, Elbers CC, Harris T, Chen W, Srinivasan SR, Kark JD, Benetos A, El Shamieh S, Visvikis-Siest S, Christensen K, Berenson GS, Valdes AM, Viñuela A, Garcia M, Arnett DK, Broeckel U, Province MA, Pankow JS, Kammerer C, Liu Y, Nalls M, Tishkoff S, Thomas F, Ziv E, Psaty BM, Bis JC, Rotter JI, Taylor KD, Smith E, Schork NJ, Levy D, Aviv A (2012) Genome-wide meta-analysis points to CTC1 and ZNF676 as genes regulating telomere homeostasis in humans. Hum Mol Genet 21:5385–5394",
      "volume": "21",
      "year": "2012"
    },
    {
      "DOI": "10.1093/ije/dyu191",
      "doi-asserted-by": "crossref",
      "key": "1563_CR56",
      "unstructured": "Martin-Ruiz CM, Baird D, Roger L, Boukamp P, Krunic D, Cawthon R, Dokter MM, van der Harst P, Bekaert S, de Meyer T, Roos G, Svenson U, Codd V, Samani NJ, McGlynn L, Shiels PG, Pooley KA, Dunning AM, Cooper R, Wong A, Kingston A, von Zglinicki T (2014) Reproducibility of telomere length assessment: an international collaborative study. Int J Epidemiol. pii: dyu191. [Epub ahead of print]"
    },
    {
      "DOI": "10.1159/000089870",
      "author": "S Mayer",
      "doi-asserted-by": "crossref",
      "first-page": "194",
      "journal-title": "Cytogenet Genome Res",
      "key": "1563_CR57",
      "unstructured": "Mayer S, Brüderlein S, Perner S, Waibel I, Holdenried A, Ciloglu N, Hasel C, Mattfeldt T, Nielsen KV, Möller P (2006) Sex-specific telomere length profiles and age-dependent erosion dynamics of individual chromosome arms in humans. Cytogenet Genome Res 112:194–201",
      "volume": "112",
      "year": "2006"
    },
    {
      "DOI": "10.1158/1055-9965.EPI-06-0961",
      "author": "M McGrath",
      "doi-asserted-by": "crossref",
      "first-page": "815",
      "journal-title": "Cancer Epidemiol Biomark Prev",
      "key": "1563_CR58",
      "unstructured": "McGrath M, Wong JY, Michaud D, Hunter DJ, De Vivo I (2007) Telomere length, cigarette smoking, and bladder cancer risk in men and women. Cancer Epidemiol Biomark Prev 16:815–819",
      "volume": "16",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.urolonc.2005.11.002",
      "author": "AK Meeker",
      "doi-asserted-by": "crossref",
      "first-page": "122",
      "journal-title": "Urol Oncol",
      "key": "1563_CR59",
      "unstructured": "Meeker AK (2006) Telomeres and telomerase in prostatic intraepithelial neoplasia and prostate cancer biology. Urol Oncol 24:122–130",
      "volume": "24",
      "year": "2006"
    },
    {
      "DOI": "10.1073/pnas.86.18.7049",
      "author": "J Meyne",
      "doi-asserted-by": "crossref",
      "first-page": "7049",
      "journal-title": "Proc Natl Acad Sci",
      "key": "1563_CR60",
      "unstructured": "Meyne J, Ratliff RL, Moyzis RK (1989) Conservation of the human telomere sequence (TTAGGG)n among vertebrates. Proc Natl Acad Sci 86:7049–7053",
      "volume": "86",
      "year": "1989"
    },
    {
      "DOI": "10.1111/j.1474-9726.2009.00485.x",
      "author": "L Mirabello",
      "doi-asserted-by": "crossref",
      "first-page": "405",
      "journal-title": "Aging Cell",
      "key": "1563_CR61",
      "unstructured": "Mirabello L, Huang WY, Wong JY, Chatterjee N, Reding D, Crawford ED, De Vivo I, Hayes RB, Savage SA (2009) The association between leukocyte telomere length and cigarette smoking, dietary and physical variables, and risk of prostate cancer. Aging Cell 8:405–413",
      "volume": "8",
      "year": "2009"
    },
    {
      "DOI": "10.1007/s10552-009-9436-6",
      "author": "L Mirabello",
      "doi-asserted-by": "crossref",
      "first-page": "77",
      "journal-title": "Cancer Causes Control",
      "key": "1563_CR62",
      "unstructured": "Mirabello L, Garcia-Closas M, Cawthon R, Lissowska J, Brinton LA, Pepłońska B, Sherman ME, Savage SA (2010) Leukocyte telomere length in a population-based case–control study of ovarian cancer: a pilot study. Cancer Causes Control 21:77–82",
      "volume": "21",
      "year": "2010"
    },
    {
      "DOI": "10.18632/aging.100068",
      "author": "P Möller",
      "doi-asserted-by": "crossref",
      "first-page": "733",
      "journal-title": "Aging (Albany NY)",
      "key": "1563_CR63",
      "unstructured": "Möller P, Mayer S, Mattfeldt T, Müller K, Wiegand P, Brüderlein S (2009) Sex-related differences in length and erosion dynamics of human telomeres favor females. Aging (Albany NY) 1:733–739",
      "volume": "1",
      "year": "2009"
    },
    {
      "DOI": "10.1073/pnas.85.18.6622",
      "author": "RK Moyzis",
      "doi-asserted-by": "crossref",
      "first-page": "6622",
      "journal-title": "Proc Natl Acad Sci",
      "key": "1563_CR64",
      "unstructured": "Moyzis RK, Buckingham JM, Cram LS, Dani M, Deaven LL, Jones MD, Meyne J, Ratliff RL, Wu JR (1988) A highly conserved repetitive DNA sequence, (TTAGGG)n, present at the telomeres of human chromosomes. Proc Natl Acad Sci 85:6622–6626",
      "volume": "85",
      "year": "1988"
    },
    {
      "DOI": "10.1016/j.dnarep.2006.05.030",
      "author": "JP Murnane",
      "doi-asserted-by": "crossref",
      "first-page": "1082",
      "journal-title": "DNA Repair (Amst)",
      "key": "1563_CR65",
      "unstructured": "Murnane JP (2006) Telomeres and chromosome instability. DNA Repair (Amst) 5:1082–1092",
      "volume": "5",
      "year": "2006"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-11-1988",
      "author": "H Nan",
      "doi-asserted-by": "crossref",
      "first-page": "6758",
      "journal-title": "Cancer Res",
      "key": "1563_CR66",
      "unstructured": "Nan H, Du M, De Vivo I, Manson JE, Liu S, McTiernan A, Curb JD, Lessin LS, Bonner MR, Guo Q, Qureshi AA, Hunter DJ, Han J (2011) Shorter telomeres associate with a reduced risk of melanoma development. Cancer Res 71:6758–6763",
      "volume": "71",
      "year": "2011"
    },
    {
      "DOI": "10.1016/S0140-6736(04)15535-9",
      "author": "TS Nawrot",
      "doi-asserted-by": "crossref",
      "first-page": "507",
      "journal-title": "Lancet",
      "key": "1563_CR67",
      "unstructured": "Nawrot TS, Staessen JA, Gardner JP, Aviv A (2004) Telomere length and possible link to X chromosome. Lancet 363:507–510",
      "volume": "363",
      "year": "2004"
    },
    {
      "DOI": "10.1073/pnas.0702703104",
      "author": "OT Njajou",
      "doi-asserted-by": "crossref",
      "first-page": "12135",
      "journal-title": "Proc Natl Acad Sci",
      "key": "1563_CR68",
      "unstructured": "Njajou OT, Cawthon RM, Damcott CM, Wu SH, Ott S, Garant MJ, Blackburn EH, Mitchell BD, Shuldiner AR, Hsueh WC (2007) Telomere length is paternally inherited and is associated with parental lifespan. Proc Natl Acad Sci 104:12135–12139",
      "volume": "104",
      "year": "2007"
    },
    {
      "DOI": "10.1203/00006450-200209000-00012",
      "author": "K Okuda",
      "doi-asserted-by": "crossref",
      "first-page": "377",
      "journal-title": "Pediatr Res",
      "key": "1563_CR69",
      "unstructured": "Okuda K, Bardeguez A, Gardner JP, Rodriguez P, Ganesh V, Kimura M, Skurnick J, Awad G, Aviv A (2002) Telomere length in the newborn. Pediatr Res 52:377–381",
      "volume": "52",
      "year": "2002"
    },
    {
      "author": "AJ Pellatt",
      "first-page": "595",
      "journal-title": "Genes Chromosomes Cancer",
      "key": "1563_CR70",
      "unstructured": "Pellatt AJ, Wolff RK, Torres-Mejia G, John EM, Herrick JS, Lundgreen A, Baumgartner KB, Giuliano AR, Hines LM, Fejerman L, Cawthon R, Slattery ML (2013) Telomere length, telomere-related genes, and breast cancer risk: the Breast Cancer Health Disparities Study. Genes Chromosomes Cancer 52:595–609",
      "volume": "52",
      "year": "2013"
    },
    {
      "DOI": "10.1021/ja8075567",
      "author": "L Petraccone",
      "doi-asserted-by": "crossref",
      "first-page": "16530",
      "journal-title": "J Am Chem Soc",
      "key": "1563_CR71",
      "unstructured": "Petraccone L, Trent JO, Chaires JB (2008) The tail of the telomere. J Am Chem Soc 130:16530–16532",
      "volume": "130",
      "year": "2008"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-09-4595",
      "author": "KA Pooley",
      "doi-asserted-by": "crossref",
      "first-page": "3170",
      "journal-title": "Cancer Res",
      "key": "1563_CR72",
      "unstructured": "Pooley KA, Sandhu MS, Tyrer J, Shah M, Driver KE, Luben RN, Bingham SA, Ponder BA, Pharoah PD, Khaw KT, Easton DF, Dunning AM (2010) Telomere length in prospective and retrospective cancer case–control studies. Cancer Res 70:3170–3176",
      "volume": "70",
      "year": "2010"
    },
    {
      "DOI": "10.1093/hmg/ddt355",
      "author": "KA Pooley",
      "doi-asserted-by": "crossref",
      "first-page": "5056",
      "journal-title": "Hum Mol Genet",
      "key": "1563_CR73",
      "unstructured": "Pooley KA, Bojesen SE, Weischer M, Nielsen SF, Thompson D, Amin Al Olama A, Michailidou K, Tyrer JP, Benlloch S, Brown J, Audley T, Luben R, Khaw KT, Neal DE, Hamdy FC, Donovan JL, Kote-Jarai Z, Baynes C, Shah M, Bolla MK, Wang Q, Dennis J, Dicks E, Yang R, Rudolph A, Schildkraut J, Chang-Claude J, Burwinkel B, Chenevix-Trench G, Pharoah PD, Berchuck A, Eeles RA, Easton DF, Dunning AM, Nordestgaard BG (2013) A genome-wide association scan (GWAS) for mean telomere length within the COGS project: identified loci show little association with hormone-related cancer risk. Hum Mol Genet 22:5056–5064",
      "volume": "22",
      "year": "2013"
    },
    {
      "DOI": "10.1093/aje/kws291",
      "author": "S Qu",
      "doi-asserted-by": "crossref",
      "first-page": "617",
      "journal-title": "Am J Epidemiol",
      "key": "1563_CR74",
      "unstructured": "Qu S, Wen W, Shu XO, Chow WH, Xiang YB, Wu J, Ji BT, Rothman N, Yang G, Cai Q, Gao YT, Zheng W (2013) Association of leukocyte telomere length with breast cancer risk: nested case–control findings from the Shanghai Women’s Health Study. Am J Epidemiol 177:617–624",
      "volume": "177",
      "year": "2013"
    },
    {
      "DOI": "10.1038/ng.296",
      "author": "T Rafnar",
      "doi-asserted-by": "crossref",
      "first-page": "221",
      "journal-title": "Nat Genet",
      "key": "1563_CR75",
      "unstructured": "Rafnar T, Sulem P, Stacey SN, Geller F, Gudmundsson J, Sigurdsson A, Jakobsdottir M, Helgadottir H, Thorlacius S, Aben KK, Blöndal T, Thorgeirsson TE, Thorleifsson G, Kristjansson K, Thorisdottir K, Ragnarsson R, Sigurgeirsson B, Skuladottir H, Gudbjartsson T, Isaksson HJ, Einarsson GV, Benediktsdottir KR, Agnarsson BA, Olafsson K, Salvarsdottir A, Bjarnason H, Asgeirsdottir M, Kristinsson KT, Matthiasdottir S, Sveinsdottir SG, Polidoro S, Höiom V, Botella-Estrada R, Hemminki K, Rudnai P, Bishop DT, Campagna M, Kellen E, Zeegers MP, de Verdier P, Ferrer A, Isla D, Vidal MJ, Andres R, Saez B, Juberias P, Banzo J, Navarrete S, Tres A, Kan D, Lindblom A, Gurzau E, Koppova K, de Vegt F, Schalken JA, van der Heijden HF, Smit HJ, Termeer RA, Oosterwijk E, van Hooij O, Nagore E, Porru S, Steineck G, Hansson J, Buntinx F, Catalona WJ, Matullo G, Vineis P, Kiltie AE, Mayordomo JI, Kumar R, Kiemeney LA, Frigge ML, Jonsson T, Saemundsson H, Barkardottir RB, Jonsson E, Jonsson S, Olafsson JH, Gulcher JR, Masson G, Gudbjartsson DF, Kong A, Thorsteinsdottir U, Stefansson K (2009) Sequence variants at the TERT-CLPTM1L locus associate with many cancer types. Nat Genet 41:221–227",
      "volume": "41",
      "year": "2009"
    },
    {
      "DOI": "10.1158/1055-9965.EPI-07-0624",
      "author": "RA Risques",
      "doi-asserted-by": "crossref",
      "first-page": "2649",
      "journal-title": "Cancer Epidemiol Biomark Prev",
      "key": "1563_CR76",
      "unstructured": "Risques RA, Vaughan TL, Li X, Odze RD, Blount PL, Ayub K, Gallaher JL, Reid BJ, Rabinovitch PS (2007) Leukocyte telomere length predicts cancer risk in Barrett’s esophagus. Cancer Epidemiol Biomark Prev 16:2649–2655",
      "volume": "16",
      "year": "2007"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-13-2968",
      "author": "B Sanchez-Espiridion",
      "doi-asserted-by": "crossref",
      "first-page": "2476",
      "journal-title": "Cancer Res",
      "key": "1563_CR77",
      "unstructured": "Sanchez-Espiridion B, Chen M, Chang JY, Lu C, Chang DW, Roth JA, Wu X, Gu J (2014) Telomere length in peripheral blood leukocytes and lung cancer risk: a large case–control study in Caucasians. Cancer Res 74:2476–2486",
      "volume": "74",
      "year": "2014"
    },
    {
      "DOI": "10.1093/carcin/bgh296",
      "author": "JW Shay",
      "doi-asserted-by": "crossref",
      "first-page": "867",
      "journal-title": "Carcinogenesis",
      "key": "1563_CR78",
      "unstructured": "Shay JW, Wright WE (2005) Senescence and immortalization: role of telomeres and telomerase. Carcinogenesis 26:867–874",
      "volume": "26",
      "year": "2005"
    },
    {
      "DOI": "10.1002/ijc.24105",
      "author": "J Shen",
      "doi-asserted-by": "crossref",
      "first-page": "1637",
      "journal-title": "Int J Cancer",
      "key": "1563_CR79",
      "unstructured": "Shen J, Gammon MD, Terry MB, Wang Q, Bradshaw P, Teitelbaum SL, Neugut AI, Santella RM (2009) Telomere length, oxidative damage, antioxidants and breast cancer risk. Int J Cancer 124:1637–1643",
      "volume": "124",
      "year": "2009"
    },
    {
      "DOI": "10.1158/1055-9965.EPI-12-0671",
      "author": "HG Skinner",
      "doi-asserted-by": "crossref",
      "first-page": "2095",
      "journal-title": "Cancer Epidemiol Biomark Prev",
      "key": "1563_CR80",
      "unstructured": "Skinner HG, Gangnon RE, Litzelman K, Johnson RA, Chari ST, Petersen GM, Boardman LA (2012) Telomere length and pancreatic cancer: a case–control study. Cancer Epidemiol Biomark Prev 21:2095–2100",
      "volume": "21",
      "year": "2012"
    },
    {
      "author": "PE Slagboom",
      "first-page": "876",
      "journal-title": "Am J Hum Genet",
      "key": "1563_CR81",
      "unstructured": "Slagboom PE, Droog S, Boomsma DI (1994) Genetic determination of telomere size in humans: a twin study of three age groups. Am J Hum Genet 55:876–882",
      "volume": "55",
      "year": "1994"
    },
    {
      "DOI": "10.1016/S0304-3835(02)00707-3",
      "author": "MR Stampfer",
      "doi-asserted-by": "crossref",
      "first-page": "199",
      "journal-title": "Cancer Lett",
      "key": "1563_CR82",
      "unstructured": "Stampfer MR, Yaswen P (2003) Human epithelial cell immortalization as a step in carcinogenesis. Cancer Lett 194:199–208",
      "volume": "194",
      "year": "2003"
    },
    {
      "DOI": "10.1093/gerona/glr064",
      "author": "TE Strandberg",
      "doi-asserted-by": "crossref",
      "first-page": "815",
      "journal-title": "J Gerontol A Biol Sci Med Sci",
      "key": "1563_CR83",
      "unstructured": "Strandberg TE, Saijonmaa O, Tilvis RS, Pitkälä KH, Strandberg AY, Miettinen TA, Fyhrquist F (2011) Association of telomere length in older men with mortality and midlife body mass index and smoking. J Gerontol A Biol Sci Med Sci 66:815–820",
      "volume": "66",
      "year": "2011"
    },
    {
      "DOI": "10.1038/ng.3278",
      "author": "BD Stuart",
      "doi-asserted-by": "crossref",
      "first-page": "512",
      "journal-title": "Nat Gen",
      "key": "1563_CR84",
      "unstructured": "Stuart BD, Choi J, Zaidi S, Xing C, Holohan B, Chen R, Choi M, Dharwadkar P, Torres F, Girod CE, Weissler J, Fitzgerald J, Kershaw C, Klesney-Tait J, Mageto Y, Shay JW, Ji W, Bilguvar K, Mane S, Lifton RP, Garcia CK (2015) Exome sequencing links mutations in PARN and RTEL1 with familial pulmonary fibrosis and telomere shortening. Nat Gen 47:512–517",
      "volume": "47",
      "year": "2015"
    },
    {
      "DOI": "10.1093/gerona/glr112",
      "author": "PG Surtees",
      "doi-asserted-by": "crossref",
      "first-page": "1152",
      "journal-title": "J Gerontol A Biol Sci Med Sci",
      "key": "1563_CR85",
      "unstructured": "Surtees PG, Wainwright NW, Pooley KA, Luben RN, Khaw KT, Easton DF, Dunning AM (2011) Life stress, emotional health, and mean telomere length in the European Prospective Investigation into Cancer (EPIC)-Norfolk population study. J Gerontol A Biol Sci Med Sci 66:1152–1162",
      "volume": "66",
      "year": "2011"
    },
    {
      "DOI": "10.1016/S0531-5565(01)00218-2",
      "author": "K Takubo",
      "doi-asserted-by": "crossref",
      "first-page": "523",
      "journal-title": "Exp Gerontol",
      "key": "1563_CR86",
      "unstructured": "Takubo K, Izumiyama-Shimomura N, Honma N, Sawabe M, Arai T, Kato M, Oshimura M, Nakamura K (2002) Telomere lengths are characteristic in each human individual. Exp Gerontol 37:523–531",
      "volume": "37",
      "year": "2002"
    },
    {
      "DOI": "10.1158/1055-9965.EPI-11-0867",
      "author": "KL Terry",
      "doi-asserted-by": "crossref",
      "first-page": "504",
      "journal-title": "Cancer Epidemiol Biomark Prev",
      "key": "1563_CR87",
      "unstructured": "Terry KL, Tworoger SS, Vitonis AF, Wong J, Titus-Ernstoff L, De Vivo I, Cramer DW (2012) Telomere length and genetic variation in telomere maintenance genes in relation to ovarian cancer risk. Cancer Epidemiol Biomark Prev 21:504–512",
      "volume": "21",
      "year": "2012"
    },
    {
      "DOI": "10.1016/S0140-6736(05)66630-5",
      "author": "AM Valdes",
      "doi-asserted-by": "crossref",
      "first-page": "662",
      "journal-title": "Lancet",
      "key": "1563_CR88",
      "unstructured": "Valdes AM, Andrew T, Gardner JP, Kimura M, Oelsner E, Cherkas LF, Aviv A, Spector TD (2005) Obesity, cigarette smoking, and telomere length in women. Lancet 366:662–664",
      "volume": "366",
      "year": "2005"
    },
    {
      "DOI": "10.3109/07853890903233887",
      "author": "P Harst van der",
      "doi-asserted-by": "crossref",
      "first-page": "36",
      "journal-title": "Ann Med",
      "key": "1563_CR89",
      "unstructured": "van der Harst P, de Boer RA, Samani NJ, Wong LS, Huzen J, Codd V, Hillege HL, Voors AA, van Gilst WH, Jaarsma T, van Veldhuisen DJ (2010) Telomere length and outcome in heart failure. Ann Med 42:36–44",
      "volume": "42",
      "year": "2010"
    },
    {
      "DOI": "10.1086/426734",
      "author": "M Vasa-Nicotera",
      "doi-asserted-by": "crossref",
      "first-page": "147",
      "journal-title": "Am J Hum Genet",
      "key": "1563_CR90",
      "unstructured": "Vasa-Nicotera M, Brouilette S, Mangino M, Thompson JR, Braund P, Clemitson JR, Mason A, Bodycote CL, Raleigh SM, Louis E, Samani NJ (2005) Mapping of a major locus that determines telomere length in humans. Am J Hum Genet 76:147–151",
      "volume": "76",
      "year": "2005"
    },
    {
      "DOI": "10.1016/j.cell.2006.09.034",
      "author": "RE Verdun",
      "doi-asserted-by": "crossref",
      "first-page": "709",
      "journal-title": "Cell",
      "key": "1563_CR91",
      "unstructured": "Verdun RE, Karlseder J (2006) The DNA damage machinery and homologous recombination pathway act consecutively to protect human telomeres. Cell 127:709–720",
      "volume": "127",
      "year": "2006"
    },
    {
      "DOI": "10.1038/nature05976",
      "author": "RE Verdun",
      "doi-asserted-by": "crossref",
      "first-page": "924",
      "journal-title": "Nature",
      "key": "1563_CR92",
      "unstructured": "Verdun RE, Karlseder J (2007) Replication and protection of telomeres. Nature 447:924–931",
      "volume": "447",
      "year": "2007"
    },
    {
      "DOI": "10.1016/j.molcel.2005.09.024",
      "author": "RE Verdun",
      "doi-asserted-by": "crossref",
      "first-page": "551",
      "journal-title": "Mol Cell",
      "key": "1563_CR93",
      "unstructured": "Verdun RE, Crabbe L, Haggblom C, Karlseder J (2005) Functional human telomeres are recognized as DNA damage in G2 of the cell cycle. Mol Cell 20:551–561",
      "volume": "20",
      "year": "2005"
    },
    {
      "DOI": "10.1111/j.1749-6632.2000.tb06639.x",
      "author": "T Zglinicki von",
      "doi-asserted-by": "crossref",
      "first-page": "99",
      "journal-title": "Ann NY Acad Sci",
      "key": "1563_CR94",
      "unstructured": "von Zglinicki T (2000) Role of oxidative stress in telomere length regulation and replicative senescence. Ann NY Acad Sci 908:99–110",
      "volume": "908",
      "year": "2000"
    },
    {
      "DOI": "10.1016/S0968-0004(02)02110-2",
      "author": "T Zglinicki von",
      "doi-asserted-by": "crossref",
      "first-page": "339",
      "journal-title": "Trends Biochem Sci",
      "key": "1563_CR95",
      "unstructured": "von Zglinicki T (2002) Oxidative stress shortens telomeres. Trends Biochem Sci 27:339–344",
      "volume": "27",
      "year": "2002"
    },
    {
      "DOI": "10.1016/S0304-3835(02)00700-0",
      "author": "T Zglinicki von",
      "doi-asserted-by": "crossref",
      "first-page": "137",
      "journal-title": "Cancer Lett",
      "key": "1563_CR96",
      "unstructured": "von Zglinicki T (2003) Telomeres, telomerase and the cancer cell: an introduction. Cancer Lett 194:137–138",
      "volume": "194",
      "year": "2003"
    },
    {
      "DOI": "10.1093/neuonc/not240",
      "author": "S Wang",
      "doi-asserted-by": "crossref",
      "first-page": "505",
      "journal-title": "Neuro Oncol",
      "key": "1563_CR97",
      "unstructured": "Wang S, Chen Y, Qu F, He S, Huang X, Jiang H, Jin T, Wan S, Xing J (2014) Association between leukocyte telomere length and glioma risk: a case–control study. Neuro Oncol 16:505–512",
      "volume": "16",
      "year": "2014"
    },
    {
      "DOI": "10.1016/S0531-5565(02)00012-8",
      "author": "BS Weinstein",
      "doi-asserted-by": "crossref",
      "first-page": "615",
      "journal-title": "Exp Gerontol",
      "key": "1563_CR98",
      "unstructured": "Weinstein BS, Ciszek D (2002) The reserve-capacity hypothesis: evolutionary origins and modern implications of the trade-off between tumor-suppression and tissue repair. Exp Gerontol 37:615–627",
      "volume": "37",
      "year": "2002"
    },
    {
      "DOI": "10.1161/ATVBAHA.111.237271",
      "author": "M Weischer",
      "doi-asserted-by": "crossref",
      "first-page": "822",
      "journal-title": "Arterioscler Thromb Vasc Biol",
      "key": "1563_CR99",
      "unstructured": "Weischer M, Bojesen SE, Cawthon RM, Freiberg JJ, Tybjærg-Hansen A, Nordestgaard BG (2012) Short telomere length, myocardial infarction, ischemic heart disease, and early death. Arterioscler Thromb Vasc Biol 32:822–829",
      "volume": "32",
      "year": "2012"
    },
    {
      "DOI": "10.1093/jnci/djt016",
      "author": "M Weischer",
      "doi-asserted-by": "crossref",
      "first-page": "459",
      "journal-title": "J Natl Cancer Inst",
      "key": "1563_CR100",
      "unstructured": "Weischer M, Bojesen SE, Cawthon RM, Freiberg JL, Tybærg-Hansen A, Nordestgaard BG (2013) Short telomere length, cancer survival, and cancer risk in 47,102 individuals. J Natl Cancer Inst 105:459–468",
      "volume": "105",
      "year": "2013"
    },
    {
      "DOI": "10.1158/1055-9965.EPI-11-0005",
      "author": "IM Wentzensen",
      "doi-asserted-by": "crossref",
      "first-page": "1238",
      "journal-title": "Cancer Epidemiol Biomark Prev",
      "key": "1563_CR101",
      "unstructured": "Wentzensen IM, Mirabello L, Pfeiffer RM, Savage SA (2011) The association of telomere length and cancer: a meta-analysis. Cancer Epidemiol Biomark Prev 20:1238–1250",
      "volume": "20",
      "year": "2011"
    },
    {
      "DOI": "10.1371/journal.pone.0112483",
      "author": "P Willeit",
      "doi-asserted-by": "crossref",
      "first-page": "e112483",
      "journal-title": "PLoS One",
      "key": "1563_CR102",
      "unstructured": "Willeit P, Raschenberger J, Heydon EE, Tsimikas S, Haun M, Mayr A, Weger S, Witztum JL, Butterworth AS, Willeit J, Kronenberg F, Kiechl S (2014) Leucocyte telomere length and risk of type 2 diabetes mellitus: new prospective cohort study and literature-based meta-analysis. PLoS One 9:e112483",
      "volume": "9",
      "year": "2014"
    },
    {
      "DOI": "10.1093/cvr/cvn337",
      "author": "LS Wong",
      "doi-asserted-by": "crossref",
      "first-page": "244",
      "journal-title": "Cardiovasc Res",
      "key": "1563_CR103",
      "unstructured": "Wong LS, Oeseburg H, de Boer RA, van Gilst WH, van Veldhuisen DJ, van der Harst P (2009) Telomere biology in cardiovascular disease: the TERC-/- mouse as a model for heart failure and ageing. Cardiovasc Res 81:244–252",
      "volume": "81",
      "year": "2009"
    },
    {
      "DOI": "10.1038/ng0205-116",
      "author": "WE Wright",
      "doi-asserted-by": "crossref",
      "first-page": "116",
      "journal-title": "Nat Genet",
      "key": "1563_CR104",
      "unstructured": "Wright WE, Shay JW (2005) Telomere-binding factors and general DNA repair. Nat Genet 37:116–118",
      "volume": "37",
      "year": "2005"
    },
    {
      "DOI": "10.1093/jnci/djg011",
      "author": "X Wu",
      "doi-asserted-by": "crossref",
      "first-page": "1211",
      "journal-title": "J Natl Cancer Inst",
      "key": "1563_CR105",
      "unstructured": "Wu X, Amos CI, Zhu Y, Zhao H, Grossman BH, Shay JW, Luo S, Hong WK, Spitz MR (2003) Telomere dysfunction: a potential cancer predisposition factor. J Natl Cancer Inst 95:1211–1218",
      "volume": "95",
      "year": "2003"
    },
    {
      "DOI": "10.1002/cncr.27984",
      "author": "H Xie",
      "doi-asserted-by": "crossref",
      "first-page": "1885",
      "journal-title": "Cancer",
      "key": "1563_CR106",
      "unstructured": "Xie H, Wu X, Wang S, Chang D, Pollock RE, Lev D, Gu J (2013) Long telomeres in peripheral blood leucocytes are associated with an increased risk of soft tissue sarcoma. Cancer 119:1885–1891",
      "volume": "119",
      "year": "2013"
    },
    {
      "DOI": "10.1016/j.molcel.2007.10.005",
      "author": "L Xu",
      "doi-asserted-by": "crossref",
      "first-page": "315",
      "journal-title": "Mol Cell",
      "key": "1563_CR107",
      "unstructured": "Xu L, Blackburn EH (2007) Human cancer cells harbor T-stumps, a distinct class of extremely short telomeres. Mol Cell 28:315–327",
      "volume": "28",
      "year": "2007"
    },
    {
      "DOI": "10.1371/journal.pone.0079993",
      "author": "J Zhao",
      "doi-asserted-by": "crossref",
      "first-page": "e79993",
      "journal-title": "PLoS One",
      "key": "1563_CR108",
      "unstructured": "Zhao J, Miao K, Wang H, Ding H, Wang DW (2013) Association between telomere length and type 2 diabetes mellitus: a meta-analysis. PLoS One 8:e79993",
      "volume": "8",
      "year": "2013"
    },
    {
      "DOI": "10.1158/0008-5472.CAN-08-3028",
      "author": "YL Zheng",
      "doi-asserted-by": "crossref",
      "first-page": "1604",
      "journal-title": "Cancer Res",
      "key": "1563_CR109",
      "unstructured": "Zheng YL, Hu N, Sun Q, Wang C, Taylor PR (2009) Telomere attrition in cancer cells and telomere length in tumor stroma cells predict chromosome instability in esophageal squamous cell carcinoma: a genome-wide analysis. Cancer Res 69:1604–1614",
      "volume": "69",
      "year": "2009"
    }
  ],
  "reference-count": 109,
  "references-count": 109,
  "resource": {
    "primary": {
      "URL": "http://link.springer.com/10.1007/s00439-015-1563-4"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "Telomere length and common disease: study design and analytical challenges"
  ],
  "type": "journal-article",
  "update-policy": "http://dx.doi.org/10.1007/springer_crossmark_policy",
  "volume": "134"
}