{
  "DOI": "10.1007/s00439-013-1390-4",
  "ISSN": [
    "0340-6717",
    "1432-1203"
  ],
  "URL": "http://dx.doi.org/10.1007/s00439-013-1390-4",
  "alternative-id": [
    "1390"
  ],
  "author": [
    {
      "affiliation": [],
      "family": "Fernandez-Rozadilla",
      "given": "C.",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "name": "The EPICOLON Consortium",
      "sequence": "first"
    },
    {
      "affiliation": [],
      "family": "Cazier",
      "given": "J. B.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Tomlinson",
      "given": "I.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Brea-Fernández",
      "given": "A.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Lamas",
      "given": "M. J.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Baiget",
      "given": "M.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "López-Fernández",
      "given": "L. A.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Clofent",
      "given": "J.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Bujanda",
      "given": "L.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Gonzalez",
      "given": "D.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "de Castro",
      "given": "L.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Hemminki",
      "given": "K.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Bessa",
      "given": "X.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Andreu",
      "given": "M.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Jover",
      "given": "R.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Xicola",
      "given": "R.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Llor",
      "given": "X.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Moreno",
      "given": "V.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Castells",
      "given": "A.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Castellví-Bel",
      "given": "S.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Carracedo",
      "given": "A.",
      "sequence": "additional"
    },
    {
      "affiliation": [],
      "family": "Ruiz-Ponte",
      "given": "C.",
      "sequence": "additional"
    }
  ],
  "container-title": [
    "Human Genetics"
  ],
  "content-domain": {
    "crossmark-restriction": false,
    "domain": []
  },
  "created": {
    "date-parts": [
      [
        2013,
        11,
        10
      ]
    ],
    "date-time": "2013-11-10T22:40:40Z",
    "timestamp": 1384123240000
  },
  "deposited": {
    "date-parts": [
      [
        2019,
        5,
        28
      ]
    ],
    "date-time": "2019-05-28T19:31:20Z",
    "timestamp": 1559071880000
  },
  "indexed": {
    "date-parts": [
      [
        2023,
        9,
        21
      ]
    ],
    "date-time": "2023-09-21T02:05:08Z",
    "timestamp": 1695261908162
  },
  "is-referenced-by-count": 20,
  "issn-type": [
    {
      "type": "print",
      "value": "0340-6717"
    },
    {
      "type": "electronic",
      "value": "1432-1203"
    }
  ],
  "issue": "5",
  "issued": {
    "date-parts": [
      [
        2013,
        11,
        12
      ]
    ]
  },
  "journal-issue": {
    "issue": "5",
    "published-print": {
      "date-parts": [
        [
          2014,
          5
        ]
      ]
    }
  },
  "language": "en",
  "license": [
    {
      "URL": "http://www.springer.com/tdm",
      "content-version": "tdm",
      "delay-in-days": 0,
      "start": {
        "date-parts": [
          [
            2013,
            11,
            12
          ]
        ],
        "date-time": "2013-11-12T00:00:00Z",
        "timestamp": 1384214400000
      }
    }
  ],
  "link": [
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-013-1390-4.pdf",
      "content-type": "application/pdf",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/article/10.1007/s00439-013-1390-4/fulltext.html",
      "content-type": "text/html",
      "content-version": "vor",
      "intended-application": "text-mining"
    },
    {
      "URL": "http://link.springer.com/content/pdf/10.1007/s00439-013-1390-4",
      "content-type": "unspecified",
      "content-version": "vor",
      "intended-application": "similarity-checking"
    }
  ],
  "member": "297",
  "page": "525-534",
  "prefix": "10.1007",
  "published": {
    "date-parts": [
      [
        2013,
        11,
        12
      ]
    ]
  },
  "published-online": {
    "date-parts": [
      [
        2013,
        11,
        12
      ]
    ]
  },
  "published-print": {
    "date-parts": [
      [
        2014,
        5
      ]
    ]
  },
  "publisher": "Springer Science and Business Media LLC",
  "reference": [
    {
      "DOI": "10.1038/ng.350",
      "author": "P Cahan",
      "doi-asserted-by": "crossref",
      "first-page": "430",
      "journal-title": "Nat Genet",
      "key": "1390_CR1",
      "unstructured": "Cahan P, Li Y, Izumi M, Graubert TA (2009) The impact of copy number variation on local gene expression in mouse hematopoietic stem and progenitor cells. Nat Genet 41:430–437",
      "volume": "41",
      "year": "2009"
    },
    {
      "DOI": "10.1093/nar/gkm076",
      "author": "S Colella",
      "doi-asserted-by": "crossref",
      "first-page": "2013",
      "journal-title": "Nucleic Acids Res",
      "key": "1390_CR2",
      "unstructured": "Colella S, Yau C, Taylor JM, Mirza G, Butler H, Clouston P, Bassett AS, Seller A, Holmes CC, Ragoussis J (2007) QuantiSNP: an Objective Bayes Hidden-Markov Model to detect and accurately map copy number variation using SNP genotyping data. Nucleic Acids Res 35:2013–2025",
      "volume": "35",
      "year": "2007"
    },
    {
      "DOI": "10.1038/nature08516",
      "author": "DF Conrad",
      "doi-asserted-by": "crossref",
      "first-page": "704",
      "journal-title": "Nature",
      "key": "1390_CR3",
      "unstructured": "Conrad DF, Pinto D, Redon R, Feuk L, Gokcumen O, Zhang Y, Aerts J, Andrews TD, Barnes C, Campbell P, Fitzgerald T, Hu M, Ihm CH, Kristiansson K, Macarthur DG, Macdonald JR, Onyiah I, Pang AW, Robson S, Stirrups K, Valsesia A, Walter K, Wei J, Tyler-Smith C, Carter NP, Lee C, Scherer SW, Hurles ME (2010) Origins and functional impact of copy number variation in the human genome. Nature 464:704–712",
      "volume": "464",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng.236",
      "author": "GM Cooper",
      "doi-asserted-by": "crossref",
      "first-page": "1199",
      "journal-title": "Nat Genet",
      "key": "1390_CR4",
      "unstructured": "Cooper GM, Zerr T, Kidd JM, Eichler EE, Nickerson DA (2008) Systematic assessment of copy number variant detection via genome-wide SNP genotyping. Nat Genet 40:1199–1203",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1093/nar/gkq040",
      "author": "AE Dellinger",
      "doi-asserted-by": "crossref",
      "first-page": "e105",
      "journal-title": "Nucleic Acids Res",
      "key": "1390_CR5",
      "unstructured": "Dellinger AE, Saw SM, Goh LK, Seielstad M, Young TL, Li YJ (2010) Comparative analyses of seven algorithms for copy number variant identification from single nucleotide polymorphism arrays. Nucleic Acids Res 38:e105",
      "volume": "38",
      "year": "2010"
    },
    {
      "DOI": "10.1038/ng.2293",
      "author": "MG Dunlop",
      "doi-asserted-by": "crossref",
      "first-page": "770",
      "issue": "7",
      "journal-title": "Nat Genet",
      "key": "1390_CR6",
      "unstructured": "Dunlop MG, Dobbins SE, Farrington SM, Jones AM, Palles C, Whiffin N, Tenesa A, Spain S, Broderick P, Ooi LY, Domingo E, Smillie C, Henrion M, Frampton M, Martin L, Grimes G, Gorman M, Semple C, Ma YP, Barclay E, Prendergast J, Cazier JB, Olver B, Penegar S, Lubbe S, Chander I, Carvajal-Carmona LG, Ballereau S, Lloyd A, Vijayakrishnan J, Zgaga L, Rudan I, Theodoratou E, Colorectal Tumour Gene Identification (CORGI) Consortium, Starr JM, Deary I, Kirac I, Kovacević D, Aaltonen LA, Renkonen-Sinisalo L, Mecklin JP, Matsuda K, Nakamura Y, Okada Y, Gallinger S, Duggan DJ, Conti D, Newcomb P, Hopper J, Jenkins MA, Schumacher F, Casey G, Easton D, Shah M, Pharoah P, Lindblom A, Liu T, Swedish Low-Risk Colorectal Cancer Study Group, Smith CG, West H, Cheadle JP, COIN Collaborative Group, Midgley R, Kerr DJ, Campbell H, Tomlinson IP, Houlston RS (2012) Common variation near CDKN1A, POLD3 and SHROOM2 influences colorectal cancer risk. Nat Genet 44(7):770–776",
      "volume": "44",
      "year": "2012"
    },
    {
      "DOI": "10.1371/journal.pgen.0030190",
      "author": "X Estivill",
      "doi-asserted-by": "crossref",
      "first-page": "1787",
      "journal-title": "PLoS Genet",
      "key": "1390_CR7",
      "unstructured": "Estivill X, Armengol L (2007) Copy number variants and common disorders: filling the gaps and exploring complexity in genome-wide association studies. PLoS Genet 3:1787–1799",
      "volume": "3",
      "year": "2007"
    },
    {
      "DOI": "10.1002/ijc.25516",
      "author": "J Ferlay",
      "doi-asserted-by": "crossref",
      "first-page": "2893",
      "journal-title": "Int J Cancer",
      "key": "1390_CR8",
      "unstructured": "Ferlay J, Shin HR, Bray F, Forman D, Mathers C, Parkin DM (2010) Estimates of worldwide burden of cancer in 2008: GLOBOCAN 2008. Int J Cancer 127:2893–2917",
      "volume": "127",
      "year": "2010"
    },
    {
      "key": "1390_CR9",
      "unstructured": "Fernandez-Rozadilla C, de Castro L, Clofent J, Brea-Fernandez A, Bessa X, Abuli A, Andreu M, Jover R, Xicola R, Llor X, Castells A, Castellvi-Bel S, Carracedo A, Ruiz-Ponte C (2010) Single nucleotide polymorphisms in the Wnt and BMP pathways and colorectal cancer risk in a Spanish cohort. PLoS One 5(9). doi: 10.1371/journal.pone.001267"
    },
    {
      "DOI": "10.1186/1471-2164-14-55",
      "author": "C Fernandez-Rozadilla",
      "doi-asserted-by": "crossref",
      "first-page": "55",
      "journal-title": "BMC Genomics",
      "key": "1390_CR10",
      "unstructured": "Fernandez-Rozadilla C, Cazier JB, Tomlinson IP, Carvajal-Carmona LG, Palles C, Lamas MJ, Baiget M, Lopez-Fernandez LA, Brea-Fernandez A, Abuli A, Bujanda L, Clofent J, Gonzalez D, Xicola R, Andreu M, Bessa X, Jover R, Llor X, Moreno V, Castells A, Carracedo A, Castellvi-Bel S, Ruiz-Ponte C (2013) A colorectal cancer genome-wide association study in a Spanish cohort identifies two variants associated with colorectal cancer risk at 1p33 and 8p12. BMC Genomics 14:55",
      "volume": "14",
      "year": "2013"
    },
    {
      "DOI": "10.1093/hmg/ddl057",
      "author": "L Feuk",
      "doi-asserted-by": "crossref",
      "first-page": "R57",
      "issue": "15 Spec No 1",
      "journal-title": "Hum Mol Genet",
      "key": "1390_CR11",
      "unstructured": "Feuk L, Marshall CR, Wintle RF, Scherer SW (2006) Structural variants: changing the landscape of chromosomes and design of disease studies. Hum Mol Genet 15(15 Spec No 1):R57–R66",
      "volume": "15",
      "year": "2006"
    },
    {
      "DOI": "10.1136/gut.2005.073163",
      "author": "EE Frezza",
      "doi-asserted-by": "crossref",
      "first-page": "285",
      "journal-title": "Gut",
      "key": "1390_CR12",
      "unstructured": "Frezza EE, Wachtel MS, Chiriva-Internati M (2006) Influence of obesity on the risk of developing colon cancer. Gut 55:285–291",
      "volume": "55",
      "year": "2006"
    },
    {
      "DOI": "10.1038/jhg.2011.125",
      "author": "R Hai",
      "doi-asserted-by": "crossref",
      "first-page": "33",
      "journal-title": "J Hum Genet",
      "key": "1390_CR13",
      "unstructured": "Hai R, Pei YF, Shen H, Zhang L, Liu XG, Lin Y, Ran S, Pan F, Tan LJ, Lei SF, Yang TL, Zhang Y, Zhu XZ, Zhao LJ, Deng HW (2012) Genome-wide association study of copy number variation identified gremlin1 as a candidate gene for lean body mass. J Hum Genet 57:33–37",
      "volume": "57",
      "year": "2012"
    },
    {
      "DOI": "10.1038/ng1695",
      "author": "DA Hinds",
      "doi-asserted-by": "crossref",
      "first-page": "82",
      "journal-title": "Nat Genet",
      "key": "1390_CR14",
      "unstructured": "Hinds DA, Kloek AP, Jen M, Chen X, Frazer KA (2006) Common deletions and SNPs are in linkage disequilibrium in the human genome. Nat Genet 38:82–85",
      "volume": "38",
      "year": "2006"
    },
    {
      "DOI": "10.1038/ng.262",
      "author": "RS Houlston",
      "doi-asserted-by": "crossref",
      "first-page": "1426",
      "journal-title": "Nat Genet",
      "key": "1390_CR15",
      "unstructured": "Houlston RS, Webb E, Broderick P, Pittman AM, Di Bernardo MC, Lubbe S, Chandler I, Vijayakrishnan J, Sullivan K, Penegar S, Carvajal-Carmona L, Howarth K, Jaeger E, Spain SL, Walther A, Barclay E, Martin L, Gorman M, Domingo E, Teixeira AS, Kerr D, Cazier JB, Niittymaki I, Tuupanen S, Karhu A, Aaltonen LA, Tomlinson IP, Farrington SM, Tenesa A, Prendergast JG, Barnetson RA, Cetnarskyj R, Porteous ME, Pharoah PD, Koessler T, Hampe J, Buch S, Schafmayer C, Tepel J, Schreiber S, Volzke H, Chang-Claude J, Hoffmeister M, Brenner H, Zanke BW, Montpetit A, Hudson TJ, Gallinger S, Campbell H, Dunlop MG (2008) Meta-analysis of genome-wide association data identifies four new susceptibility loci for colorectal cancer. Nat Genet 40:1426–1435",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1038/ng.670",
      "author": "RS Houlston",
      "doi-asserted-by": "crossref",
      "first-page": "973",
      "journal-title": "Nat Genet",
      "key": "1390_CR16",
      "unstructured": "Houlston RS, Cheadle J, Dobbins SE, Tenesa A, Jones AM, Howarth K, Spain SL, Broderick P, Domingo E, Farrington S, Prendergast JG, Pittman AM, Theodoratou E, Smith CG, Olver B, Walther A, Barnetson RA, Churchman M, Jaeger EE, Penegar S, Barclay E, Martin L, Gorman M, Mager R, Johnstone E, Midgley R, Niittymaki I, Tuupanen S, Colley J, Idziaszczyk S, Thomas HJ, Lucassen AM, Evans DG, Maher ER, Maughan T, Dimas A, Dermitzakis E, Cazier JB, Aaltonen LA, Pharoah P, Kerr DJ, Carvajal-Carmona LG, Campbell H, Dunlop MG, Tomlinson IP (2010) Meta-analysis of three genome-wide association studies identifies susceptibility loci for colorectal cancer at 1q41, 3q26.2, 12q13.13 and 20q13.33. Nat Genet 42:973–977",
      "volume": "42",
      "year": "2010"
    },
    {
      "DOI": "10.1038/nature06258",
      "author": "KA Frazer",
      "doi-asserted-by": "crossref",
      "first-page": "851",
      "journal-title": "Nature",
      "key": "1390_CR17",
      "unstructured": "International HapMap Consortium, Frazer KA, Ballinger DG, Cox DR, Hinds DA, Stuve LL, Gibbs RA, Belmont JW, Boudreau A, Hardenbol P, Leal SM, Pasternak S, Wheeler DA, Willis TD, Yu F, Yang H, Zeng C, Gao Y, Hu H, Hu W, Li C, Lin W, Liu S, Pan H, Tang X, Wang J, Wang W, Yu J, Zhang B, Zhang Q, Zhao H, Zhao H, Zhou J, Gabriel SB, Barry R, Blumenstiel B, Camargo A, Defelice M, Faggart M, Goyette M, Gupta S, Moore J, Nguyen H, Onofrio RC, Parkin M, Roy J, Stahl E, Winchester E, Ziaugra L, Altshuler D, Shen Y, Yao Z, Huang W, Chu X, He Y, Jin L, Liu Y, Shen Y, Sun W, Wang H, Wang Y, Wang Y, Xiong X, Xu L, Waye MM, Tsui SK, Xue H, Wong JT, Galver LM, Fan JB, Gunderson K, Murray SS, Oliphant AR, Chee MS, Montpetit A, Chagnon F, Ferretti V, Leboeuf M, Olivier JF, Phillips MS, Roumy S, Sallee C, Verner A, Hudson TJ, Kwok PY, Cai D, Koboldt DC, Miller RD, Pawlikowska L, Taillon-Miller P, Xiao M, Tsui LC, Mak W, Song YQ, Tam PK, Nakamura Y, Kawaguchi T, Kitamoto T, Morizono T, Nagashima A, Ohnishi Y, Sekine A, Tanaka T, Tsunoda T, Deloukas P, Bird CP, Delgado M, Dermitzakis ET, Gwilliam R, Hunt S, Morrison J, Powell D, Stranger BE, Whittaker P, Bentley DR, Daly MJ, de Bakker PI, Barrett J, Chretien YR, Maller J, McCarroll S, Patterson N, Pe’er I, Price A, Purcell S, Richter DJ, Sabeti P, Saxena R, Schaffner SF, Sham PC, Varilly P, Altshuler D, Stein LD, Krishnan L, Smith AV, Tello-Ruiz MK, Thorisson GA, Chakravarti A, Chen PE, Cutler DJ, Kashuk CS, Lin S, Abecasis GR, Guan W, Li Y, Munro HM, Qin ZS, Thomas DJ, McVean G, Auton A, Bottolo L, Cardin N, Eyheramendy S, Freeman C, Marchini J, Myers S, Spencer C, Stephens M, Donnelly P, Cardon LR, Clarke G, Evans DM, Morris AP, Weir BS, Tsunoda T, Mullikin JC, Sherry ST, Feolo M, Skol A, Zhang H, Zeng C, Zhao H, Matsuda I, Fukushima Y, Macer DR, Suda E, Rotimi CN, Adebamowo CA, Ajayi I, Aniagwu T, Marshall PA, Nkwodimmah C, Royal CD, Leppert MF, Dixon M, Peiffer A, Qiu R, Kent A, Kato K, Niikawa N, Adewole IF, Knoppers BM, Foster MW, Clayton EW, Watkin J, Gibbs RA, Belmont JW, Muzny D, Nazareth L, Sodergren E, Weinstock GM, Wheeler DA, Yakub I, Gabriel SB, Onofrio RC, Richter DJ, Ziaugra L, Birren BW, Daly MJ, Altshuler D, Wilson RK, Fulton LL, Rogers J, Burton J, Carter NP, Clee CM, Griffiths M, Jones MC, McLay K, Plumb RW, Ross MT, Sims SK, Willey DL, Chen Z, Han H, Kang L, Godbout M, Wallenburg JC, L’Archeveque P, Bellemare G, Saeki K, Wang H, An D, Fu H, Li Q, Wang Z, Wang R, Holden AL, Brooks LD, McEwen JE, Guyer MS, Wang VO, Peterson JL, Shi M, Spiegel J, Sung LM, Zacharia LF, Collins FS, Kennedy K, Jamieson R, Stewart J (2007) A second generation human haplotype map of over 3.1 million SNPs. Nature 449:851–861",
      "volume": "449",
      "year": "2007"
    },
    {
      "DOI": "10.1038/nature10406",
      "author": "S Jacquemont",
      "doi-asserted-by": "crossref",
      "first-page": "97",
      "journal-title": "Nature",
      "key": "1390_CR18",
      "unstructured": "Jacquemont S, Reymond A, Zufferey F, Harewood L, Walters RG, Kutalik Z, Martinet D, Shen Y, Valsesia A, Beckmann ND, Thorleifsson G, Belfiore M, Bouquillon S, Campion D, de Leeuw N, de Vries BB, Esko T, Fernandez BA, Fernandez-Aranda F, Fernandez-Real JM, Gratacos M, Guilmatre A, Hoyer J, Jarvelin MR, Kooy RF, Kurg A, Le CC, Mannik K, Platt OS, Sanlaville D, Van Haelst MM, Villatoro GS, Walha F, Wu BL, Yu Y, Aboura A, Addor MC, Alembik Y, Antonarakis SE, Arveiler B, Barth M, Bednarek N, Bena F, Bergmann S, Beri M, Bernardini L, Blaumeiser B, Bonneau D, Bottani A, Boute O, Brunner HG, Cailley D, Callier P, Chiesa J, Chrast J, Coin L, Coutton C, Cuisset JM, Cuvellier JC, David A, de Freminville B, Delobel B, Delrue MA, Demeer B, Descamps D, Didelot G, Dieterich K, Disciglio V, Doco-Fenzy M, Drunat S, Duban-Bedu B, Dubourg C, El-Sayed Moustafa JS, Elliott P, Faas BH, Faivre L, Faudet A, Fellmann F, Ferrarini A, Fisher R, Flori E, Forer L, Gaillard D, Gerard M, Gieger C, Gimelli S, Gimelli G, Grabe HJ, Guichet A, Guillin O, Hartikainen AL, Heron D, Hippolyte L, Holder M, Homuth G, Isidor B, Jaillard S, Jaros Z, Jimenez-Murcia S, Helas GJ, Jonveaux P, Kaksonen S, Keren B, Kloss-Brandstatter A, Knoers NV, Koolen DA, Kroisel PM, Kronenberg F, Labalme A, Landais E, Lapi E, Layet V, Legallic S, Leheup B, Leube B, Lewis S, Lucas J, MacDermot KD, Magnusson P, Marshall C, Mathieu-Dramard M, McCarthy MI, Meitinger T, Mencarelli MA, Merla G, Moerman A, Mooser V, Morice-Picard F, Mucciolo M, Nauck M, Ndiaye NC, Nordgren A, Pasquier L, Petit F, Pfundt R, Plessis G, Rajcan-Separovic E, Ramelli GP, Rauch A, Ravazzolo R, Reis A, Renieri A, Richart C, Ried JS, Rieubland C, Roberts W, Roetzer KM, Rooryck C, Rossi M, Saemundsen E, Satre V, Schurmann C, Sigurdsson E, Stavropoulos DJ, Stefansson H, Tengstrom C, Thorsteinsdottir U, Tinahones FJ, Touraine R, Vallee L, van Binsbergen E, Van der Aa N, Vincent-Delorme C, Visvikis-Siest S, Vollenweider P, Volzke H, Vulto-van Silfhout AT, Waeber G, Wallgren-Pettersson C, Witwicki RM, Zwolinksi S, Andrieux J, Estivill X, Gusella JF, Gustafsson O, Metspalu A, Scherer SW, Stefansson K, Blakemore AI, Beckmann JS, Froguel P (2011) Mirror extreme BMI phenotypes associated with gene dosage at the chromosome 16p11.2 locus. Nature 478:97–102",
      "volume": "478",
      "year": "2011"
    },
    {
      "DOI": "10.1093/hmg/ddq518",
      "author": "I Jarick",
      "doi-asserted-by": "crossref",
      "first-page": "840",
      "journal-title": "Hum Mol Genet",
      "key": "1390_CR19",
      "unstructured": "Jarick I, Vogel CI, Scherag S, Schafer H, Hebebrand J, Hinney A, Scherag A (2011) Novel common copy number variation for early onset extreme obesity on chromosome 11q11 identified by a genome-wide analysis. Hum Mol Genet 20:840–852",
      "volume": "20",
      "year": "2011"
    },
    {
      "DOI": "10.1038/ng.237",
      "author": "JM Korn",
      "doi-asserted-by": "crossref",
      "first-page": "1253",
      "journal-title": "Nat Genet",
      "key": "1390_CR20",
      "unstructured": "Korn JM, Kuruvilla FG, McCarroll SA, Wysoker A, Nemesh J, Cawley S, Hubbell E, Veitch J, Collins PJ, Darvishi K, Lee C, Nizzari MM, Gabriel SB, Purcell S, Daly MJ, Altshuler D (2008) Integrated genotype calling and association analysis of SNPs, common copy number polymorphisms and rare CNVs. Nat Genet 40:1253–1260",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1038/85776",
      "author": "L Kruglyak",
      "doi-asserted-by": "crossref",
      "first-page": "234",
      "journal-title": "Nat Genet",
      "key": "1390_CR21",
      "unstructured": "Kruglyak L, Nickerson DA (2001) Variation is the spice of life. Nat Genet 27:234–236",
      "volume": "27",
      "year": "2001"
    },
    {
      "DOI": "10.1126/science.274.5287.536",
      "author": "ES Lander",
      "doi-asserted-by": "crossref",
      "first-page": "536",
      "journal-title": "Science",
      "key": "1390_CR22",
      "unstructured": "Lander ES (1996) The new genomics: global views of biology. Science 274:536–539",
      "volume": "274",
      "year": "1996"
    },
    {
      "DOI": "10.1159/000324683",
      "author": "P Lin",
      "doi-asserted-by": "crossref",
      "first-page": "141",
      "journal-title": "Hum Hered",
      "key": "1390_CR23",
      "unstructured": "Lin P, Hartz SM, Wang JC, Krueger RF, Foroud TM, Edenberg HJ, Nurnberger JI Jr, Brooks AI, Tischfield JA, Almasy L, Webb BT, Hesselbrock VM, Porjesz B, Goate AM, Bierut LJ, Rice JP (2011) Copy number variation accuracy in genome-wide association studies. Hum Hered 71:141–147",
      "volume": "71",
      "year": "2011"
    },
    {
      "DOI": "10.1038/ng2080",
      "author": "SA McCarroll",
      "doi-asserted-by": "crossref",
      "first-page": "S37",
      "journal-title": "Nat Genet",
      "key": "1390_CR24",
      "unstructured": "McCarroll SA, Altshuler DM (2007) Copy-number variation and association studies of human disease. Nat Genet 39:S37–S42",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng.238",
      "author": "SA McCarroll",
      "doi-asserted-by": "crossref",
      "first-page": "1166",
      "journal-title": "Nat Genet",
      "key": "1390_CR25",
      "unstructured": "McCarroll SA, Kuruvilla FG, Korn JM, Cawley S, Nemesh J, Wysoker A, Shapero MH, de Bakker PI, Maller JB, Kirby A, Elliott AL, Parkin M, Hubbell E, Webster T, Mei R, Veitch J, Collins PJ, Handsaker R, Lincoln S, Nizzari M, Blume J, Jones KW, Rava R, Daly MJ, Gabriel SB, Altshuler D (2008) Integrated detection and population-genetic analysis of SNPs and copy number variation. Nat Genet 40:1166–1174",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1001/jama.293.16.1986",
      "author": "V Pinol",
      "doi-asserted-by": "crossref",
      "first-page": "1986",
      "journal-title": "JAMA",
      "key": "1390_CR26",
      "unstructured": "Pinol V, Castells A, Andreu M, Castellvi-Bel S, Alenda C, Llor X, Xicola RM, Rodriguez-Moranta F, Paya A, Jover R, Bessa X (2005) Accuracy of revised Bethesda guidelines, microsatellite instability, and immunohistochemistry for the identification of patients with hereditary nonpolyposis colorectal cancer. JAMA 293:1986–1994",
      "volume": "293",
      "year": "2005"
    },
    {
      "DOI": "10.1093/hmg/ddm241",
      "author": "D Pinto",
      "doi-asserted-by": "crossref",
      "first-page": "R168",
      "issue": "Spec No. 2",
      "journal-title": "Hum Mol Genet",
      "key": "1390_CR27",
      "unstructured": "Pinto D, Marshall C, Feuk L, Scherer SW (2007) Copy-number variation in control population cohorts. Hum Mol Genet 16(Spec No. 2):R168–R173",
      "volume": "16",
      "year": "2007"
    },
    {
      "DOI": "10.1086/519795",
      "author": "S Purcell",
      "doi-asserted-by": "crossref",
      "first-page": "559",
      "journal-title": "Am J Hum Genet",
      "key": "1390_CR28",
      "unstructured": "Purcell S, Neale B, Todd-Brown K, Thomas L, Ferreira MA, Bender D, Maller J, Sklar P, de Bakker PI, Daly MJ, Sham PC (2007) PLINK: a tool set for whole-genome association and population-based linkage analyses. Am J Hum Genet 81:559–575",
      "volume": "81",
      "year": "2007"
    },
    {
      "DOI": "10.1038/nature05329",
      "author": "R Redon",
      "doi-asserted-by": "crossref",
      "first-page": "444",
      "journal-title": "Nature",
      "key": "1390_CR29",
      "unstructured": "Redon R, Ishikawa S, Fitch KR, Feuk L, Perry GH, Andrews TD, Fiegler H, Shapero MH, Carson AR, Chen W, Cho EK, Dallaire S, Freeman JL, Gonzalez JR, Gratacos M, Huang J, Kalaitzopoulos D, Komura D, Macdonald JR, Marshall CR, Mei R, Montgomery L, Nishimura K, Okamura K, Shen F, Somerville MJ, Tchinda J, Valsesia A, Woodwark C, Yang F, Zhang J, Zerjal T, Zhang J, Armengol L, Conrad DF, Estivill X, Tyler-Smith C, Carter NP, Aburatani H, Lee C, Jones KW, Scherer SW, Hurles ME (2006) Global variation in copy number in the human genome. Nature 444:444–454",
      "volume": "444",
      "year": "2006"
    },
    {
      "DOI": "10.1038/ng2093",
      "author": "SW Scherer",
      "doi-asserted-by": "crossref",
      "first-page": "S7",
      "journal-title": "Nat Genet",
      "key": "1390_CR30",
      "unstructured": "Scherer SW, Lee C, Birney E, Altshuler DM, Eichler EE, Carter NP, Hurles ME, Feuk L (2007) Challenges and standards in integrating surveys of structural variation. Nat Genet 39:S7–S15",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1371/journal.pone.0009474",
      "author": "B Schuster-Bockler",
      "doi-asserted-by": "crossref",
      "first-page": "e9474",
      "journal-title": "PLoS ONE",
      "key": "1390_CR31",
      "unstructured": "Schuster-Bockler B, Conrad D, Bateman A (2010) Dosage sensitivity shapes the evolution of copy-number varied regions. PLoS ONE 5:e9474",
      "volume": "5",
      "year": "2010"
    },
    {
      "DOI": "10.1126/science.1136678",
      "author": "BE Stranger",
      "doi-asserted-by": "crossref",
      "first-page": "848",
      "journal-title": "Science",
      "key": "1390_CR32",
      "unstructured": "Stranger BE, Forrest MS, Dunning M, Ingle CE, Beazley C, Thorne N, Redon R, Bird CP, de Grassi A, Lee C, Tyler-Smith C, Carter N, Scherer SW, Tavare S, Deloukas P, Hurles ME, Dermitzakis ET (2007) Relative impact of nucleotide and copy number variation on gene expression phenotypes. Science 315:848–853",
      "volume": "315",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng.133",
      "author": "A Tenesa",
      "doi-asserted-by": "crossref",
      "first-page": "631",
      "issue": "5",
      "journal-title": "Nat Genet",
      "key": "1390_CR33",
      "unstructured": "Tenesa A, Farrington SM, Prendergast JG, Porteous ME, Walker M, Haq N, Barnetson RA, Theodoratou E, Cetnarskyj R, Cartwright N, Semple C, Clark AJ, Reid FJ, Smith LA, Kavoussanakis K, Koessler T, Pharoah PD, Buch S, Schafmayer C, Tepel J, Schreiber S, Völzke H, Schmidt CO, Hampe J, Chang-Claude J, Hoffmeister M, Brenner H, Wilkening S, Canzian F, Capella G, Moreno V, Deary IJ, Starr JM, Tomlinson IP, Kemp Z, Howarth K, Carvajal-Carmona L, Webb E, Broderick P, Vijayakrishnan J, Houlston RS, Rennert G, Ballinger D, Rozek L, Gruber SB, Matsuda K, Kidokoro T, Nakamura Y, Zanke BW, Greenwood CM, Rangrej J, Kustra R, Montpetit A, Hudson TJ, Gallinger S, Campbell H, Dunlop MG (2008) Genome-wide association scan identifies a colorectal cancer susceptibility locus on 11q23 and replicates risk loci at 8q24 and 18q21. Nat Genet 40(5):631–637",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1093/mutage/ger072",
      "author": "I Tomlinson",
      "doi-asserted-by": "crossref",
      "first-page": "141",
      "issue": "2",
      "journal-title": "Mutagenesis",
      "key": "1390_CR34",
      "unstructured": "Tomlinson I (2012) Colorectal cancer genetics: from candidate genes to GWAS and back again. Mutagenesis 27(2):141–142",
      "volume": "27",
      "year": "2012"
    },
    {
      "DOI": "10.1038/ng2085",
      "author": "I Tomlinson",
      "doi-asserted-by": "crossref",
      "first-page": "984",
      "issue": "8",
      "journal-title": "Nat Genet",
      "key": "1390_CR35",
      "unstructured": "Tomlinson I, Webb E, Carvajal-Carmona L, Broderick P, Kemp Z, Spain S, Penegar S, Chandler I, Gorman M, Wood W, Barclay E, Lubbe S, Martin L, Sellick G, Jaeger E, Hubner R, Wild R, Rowan A, Fielding S, Howarth K, CORGI Consortium, Silver A, Atkin W, Muir K, Logan R, Kerr D, Johnstone E, Sieber O, Gray R, Thomas H, Peto J, Cazier JB, Houlston R (2007) A genome-wide association scan of tag SNPs identifies a susceptibility variant for colorectal cancer at 8q24.21. Nat Genet 39(8):984–988",
      "volume": "39",
      "year": "2007"
    },
    {
      "DOI": "10.1038/ng.111",
      "author": "IP Tomlinson",
      "doi-asserted-by": "crossref",
      "first-page": "623",
      "issue": "5",
      "journal-title": "Nat Genet",
      "key": "1390_CR36",
      "unstructured": "Tomlinson IP, Webb E, Carvajal-Carmona L, Broderick P, Howarth K, Pittman AM, Spain S, Lubbe S, Walther A, Sullivan K, Jaeger E, Fielding S, Rowan A, Vijayakrishnan J, Domingo E, Chandler I, Kemp Z, Qureshi M, Farrington SM, Tenesa A, Prendergast JG, Barnetson RA, Penegar S, Barclay E, Wood W, Martin L, Gorman M, Thomas H, Peto J, Bishop DT, Gray R, Maher ER, Lucassen A, Kerr D, Evans DG, CORGI Consortium, Schafmayer C, Buch S, Völzke H, Hampe J, Schreiber S, John U, Koessler T, Pharoah P, van Wezel T, Morreau H, Wijnen JT, Hopper JL, Southey MC, Giles GG, Severi G, Castellví-Bel S, Ruiz-Ponte C, Carracedo A, Castells A, EPICOLON Consortium, Försti A, Hemminki K, Vodicka P, Naccarati A, Lipton L, Ho JW, Cheng KK, Sham PC, Luk J, Agúndez JA, Ladero JM, de la Hoya M, Caldés T, Niittymäki I, Tuupanen S, Karhu A, Aaltonen L, Cazier JB, Campbell H, Dunlop MG, Houlston RS (2008) A genome-wide association study identifies colorectal cancer susceptibility loci on chromosomes 10p14 and 8q23.3. Nat Genet 40(5):623–630",
      "volume": "40",
      "year": "2008"
    },
    {
      "DOI": "10.1371/journal.pgen.1002105",
      "author": "IP Tomlinson",
      "doi-asserted-by": "crossref",
      "first-page": "e1002105",
      "issue": "6",
      "journal-title": "PLoS Genet",
      "key": "1390_CR37",
      "unstructured": "Tomlinson IP, Carvajal-Carmona LG, Dobbins SE, Tenesa A, Jones AM, Howarth K, Palles C, Broderick P, Jaeger EE, Farrington S, Lewis A, Prendergast JG, Pittman AM, Theodoratou E, Olver B, Walker M, Penegar S, Barclay E, Whiffin N, Martin L, Ballereau S, Lloyd A, Gorman M, Lubbe S, COGENT Consortium, CORGI Collaborators, EPICOLON Consortium, Howie B, Marchini J, Ruiz-Ponte C, Fernandez-Rozadilla C, Castells A, Carracedo A, Castellvi-Bel S, Duggan D, Conti D, Cazier JB, Campbell H, Sieber O, Lipton L, Gibbs P, Martin NG, Montgomery GW, Young J, Baird PN, Gallinger S, Newcomb P, Hopper J, Jenkins MA, Aaltonen LA, Kerr DJ, Cheadle J, Pharoah P, Casey G, Houlston RS, Dunlop MG (2011) Multiple common susceptibility variants near BMP pathway loci GREM1, BMP4, and BMP2 explain part of the missing heritability of colorectal cancer. PLoS Genet 7(6):e1002105",
      "volume": "7",
      "year": "2011"
    },
    {
      "DOI": "10.1038/nrg1522",
      "author": "WY Wang",
      "doi-asserted-by": "crossref",
      "first-page": "109",
      "journal-title": "Nat Rev Genet",
      "key": "1390_CR38",
      "unstructured": "Wang WY, Barratt BJ, Clayton DG, Todd JA (2005) Genome-wide association studies: theoretical and practical concerns. Nat Rev Genet 6:109–118",
      "volume": "6",
      "year": "2005"
    },
    {
      "DOI": "10.1038/nature08979",
      "author": "Wellcome Trust Case Control Consortium",
      "doi-asserted-by": "crossref",
      "first-page": "713",
      "journal-title": "Nature",
      "key": "1390_CR39",
      "unstructured": "Wellcome Trust Case Control Consortium (2010) Genome-wide association study of CNVs in 16,000 cases of eight common diseases and 3,000 shared controls. Nature 464:713–720",
      "volume": "464",
      "year": "2010"
    },
    {
      "DOI": "10.1093/bfgp/elp017",
      "author": "L Winchester",
      "doi-asserted-by": "crossref",
      "first-page": "353",
      "journal-title": "Brief Funct Genomic Proteomic",
      "key": "1390_CR40",
      "unstructured": "Winchester L, Yau C, Ragoussis J (2009) Comparing CNV detection methods for SNP arrays. Brief Funct Genomic Proteomic 8:353–366",
      "volume": "8",
      "year": "2009"
    }
  ],
  "reference-count": 40,
  "references-count": 40,
  "resource": {
    "primary": {
      "URL": "http://link.springer.com/10.1007/s00439-013-1390-4"
    }
  },
  "score": 0,
  "short-container-title": [
    "Hum Genet"
  ],
  "source": "Crossref",
  "title": [
    "A genome-wide association study on copy-number variation identifies a 11q11 loss as a candidate susceptibility variant for colorectal cancer"
  ],
  "type": "journal-article",
  "volume": "133"
}